["Ez dugu gertatutakoaren kontakizuna errepikatuko, dagoeneko egin delako, eta izan zena izan zen eta gertatu zena gertatu zen. Baina esango dugu nire hitzaldian ezerk ez duela aitzakiarik jarri nahi gertakari tamalgarri horiengatik, ez eta II. Errepublika hasiberri haren hasieran gertatu ziren beste batzuengatik ere. Hain zen hasiberria, ezen", "Gertaerak jazo zirenean, A sus muertos (Beren hildakoei) Erorien Monumentuari buruzko dokumentala grabatzen ari ziren   Bernad eta Martinez. Bernadek  atzoko auzi saioan onartu egin zuen kriptako aireztatze saretaren barruan kamerak jarri izana. Adierazi zuen kamerak udalaren eremuan jarri zituela, eta argi utzi eraikina grabatzeko baimen guztiak zituela. «Udalean, monumentua grabatzeko baimena eskatu nuen. Zilegi ikusten nuen saretaren atzean nik kamera bat jartzea». Kamerak berak bakarrik jarri zituela adierazi zuen, eta Martinezi gerora eman ziola egindakoaren berri. Akusatuaren arabera, egun horretan ikusi zuen aireztatze sareta, eta une hartan bertan hartu zuen han kamerak jartzeko erabakia. Adierazi zuen kamera horiekin Gurutzearen Zaldun Boluntarioen Anaidiak hilabetero egiten duen mezako irudi «artistikoak» lortu nahi zituela. Nabarmendu zuen kamera ezarri zuen lekutik aldarea eta Jose Sanjurjoren hobia —1936ko gerra hasi berritan hildako militar frankista— «bakarrik» ikus zitezkeela.", "1936ko gerran eta ondoko urteetam izan ziren errepresaliatuak gogoratzeko ahantzien oroimenez lore-eskaintza antolatu du Berako udalak abuztuaren 2an, astelehenean 11:30ean, Berako Herriko Etxeko Plazako oroigarrian.  Joan den urtean bezala, bestak hasiko liratekeen ordua aukeratu dute oroimen-ekitaldia egiteko. 2018an bestetako txupinazoa ere bota zuten «ahantziek».", " “Amaieran bi aleman zeuden zain, aurrera egin ahala gaixoa kolpatzen zuten eta aska moduko batean ito (…) Hau guztia gure parean gertatzen zen, eta zirkinik egin gabe onartzen genuen” ", "Hamabi urte dira Amaiurko oroitarria zegoen muinoan gaztelu zaharraren hondarrak berreskuratzeko lanean ari direla. Orain, indusketa horietatik ateratakoak erakusteko harrera etxea egin nahi dute Amaiurren Amaiurko Herriak, Gaztelu elkarteak, Aranzadi zientzia elkarteak eta Baztango Udalak. ", "Arrasatek asko zor dion Pedro Biteriren gaineko gauza asko ere ez dakizkit. Martitzenean aurkeztuko dute haren gaineko liburua, Intxorta Elkartearen ekimenez.", "Orain artean, lau hitzaldi eman dituzte adituek gaiaren inguruan eta azkenekoa Antonio Valderrabanol eskainiko du abuztuaren 16a, zubiaren historiaren eta gorabeheren inguruan.", "Zumaiako emakumeek historian zehar egindako ekarpena aztertzen ari dira Miren Osa eta Maitane Subijana. Izan ere, lanean, bizitza sozialean, ekonomikoan zein politikoan emakumezkoek egindako ekarpenak aztertzeko beka eskuratu dute, eta \"herriko egunerokotasunean hain garrantzitsuak izan diren emakumeen testigantzak\" jaso nahi dituzte. ", "\tGranada txatxua agertu egin da, eta berehala hauts bihurtu dute ertzainek. Ez dugu jakingo ba ote zuen zizelkaturik jaurtitzailearen inizialik. Ez dakigun bezala oraindik norbait ari den gudari haren hezurren bila, lurraren erraietan.", "Zilarra eta burdina Iratin ere ateratzen ziren, eta Orbaitzetako arma-ola hornitzeko erabiltzen ziren maiz. Aralarren kobrea atera zen; baita Eibar inguruan ere --han beruna ere bai--. Kobre gehiago ere bazen, Atxondo eta Axpe inguruetan. Beruna eta zinka Kretazeo garaiko arroketatik erauzi izan dira Euskal Herriko hamaika txokotan, hala nola Karrantza inguruan, Mañarian, Atxondon, Aulestin, Berriatuan, Itziarren, Aizkorrin, Legorretan, Barandion, Araitzen eta beste hainbat herritan.", " Egia helburu, Gure Bazterrak talde memorialistak ikerketa jarri zuen martxan 2022ko urtarrilean, Pako Aristi idazle eta kazetariarekin batera. Jakin zuten egun hartan Gasteizko haurrez betetako bi autobus joan zirela txangoan Irunberrira, eta  irailean haur horien bila  hasi ziren. Memoria taldeak jakinarazi duenez, lortu dute haur batzuekin hitz egitea. ", "2016an, Paleolito garaiko hainbat grabatu aurkitu zituzten Armintxeko kobazuloan, Lekeition. Duela 14.500 urte eginak dira, berrogeita hamar animalia-irudi ikusgarri. Artista haien lanak inspiratuta, “Miraila” animaziozko filma sortu dute Euskal Herriko Unibertsitateko Arte Ederretako ikasle eta irakasle batzuek. Proiektuak CAF-Elhuyar sarietako Zientzia Gizartean Beka jaso zuen 2017an. Urte bete geroago, eskuartean dute lanaren emaitza.", "Sukaldari militarrei buruzko istorioa da. Filmaren laburpenean jasotzen denez, XX. mendeko Europako gerretan borrokatutako hainbat ejertzitotan jardundako sukaldariei buruzko kontakizuna da Eslovakiar Errepublikan jaiotako Peter Kerekes zuzendariak 2009an ekoitzitako 88 minutuko iraupena duen hau. ", "Horrekin batera, norbait biktima gisa izendatzeko kasuistika zabalduko dute, eta, hildakoak ez ezik, biktimatzat joko dira diktaduraren hasierako gerrillari antifrankistak eta boluntario internazionalistak ere. Biktimen errolda bat sortuko dute, halaber. Errolda horretan, hildakoak ez ezik, aintzat hartuko dituzte gerratik eta diktaduratik bizirik irten ziren errepresaliatuak ere.", "Azkoitia eta Azpeitia arteko Munoaundi muinoan dagoen Burdin Aroko aztarnategian uztailaren 16tik abuztuaren 4ra bitartean egingo dituzte indusketa arkeologikoak. 2006an hasi ziren lan horretan Aranzadi Zientzia Elkarteko Historiaurreko kideak, ordutik udaro egin dituzte, Sonia San Jose indusketaren zuzendari dela. Munoaundin, harresi bat dago, Burdin Aroko herrixka baten babesleku eta bizigune izandako horma. 2008ko udan herrixkarako sarbidea zena aurkitu zuten eta baita bi dorre egon zitezkenaren arrastoa ere. Dagoeneko aurtengo jardunaldian zein lan egingo dituzten ere aurreikusita du San Josek, «azken aldietan bezalaxe, aurten ere batik bat sarbidearen inguruan jardungo dugu indusketa lanetan». Baina, hego-mendebaldeko eremua aztertzen ere hasiko dira, indusketa eremua zabalduz, «eremu handiko indusketari ekingo diogu etxebizitzen bila. Bizitokia izan zitekeena ikertzen hasiko gara aurten». Aurten hogei bat laguneko taldea ariko da Munoaundiko aztarnategian. Tartean, aurreko urteetan ibilitakoak izango dira. 2006tik hainbat aurkikuntza egin dute Munoaundin. 2008an sarbidea zena eta bi dorre aurkitu zituzten. Horrez gain, errota zirkular bat ere aurkitu zuten, hain zuzen nekazaritzarekin eduki zezakeen loturaren lehen aztarna. Hurrengo urtean, 2009an, zereal aleak berreskuratu zituzten, Munoaundin nekazaritzan aritzen zirenaren informazioa osatuz. Iaz, berriz, tornuzko zeramiken aztarnekin egin zuten topo ikerlariek, tamaina handiko ontzi baten ertz molduratu baten zatia eta ontzi txiki eta fin baten ertz irekia aurkitu [...]", "Sistema 1908tik 1925era arte egon zen martxan, eta, bitarte horretan, urte batzuetan ez zuen jarduera handirik izan. Azkenean, bertan behera utzi zuten. Hala ere, Malla-Arriren eta Asteasuko meategiaren azterketa historikoa egin duten Beatriz Herreras eta Josune Zaldua ikertzaileen esanean, \"jarduera hark utzitako ondareak balio handia du. Izatez, zamalekuaren arrastoak bakarrak dira Gipuzkoan, eta Bizkaian dauden antzeko beste batzuen mailan daude\".", "\tBehintzat horrela kontatzen dute istorioa nire familia pegatuaren herrian. Agian ez zen Francorekin izan, agian Burgoseko diputatu nagusiarekin izan zen... berdin dio, kontua da trebiñarrek arabar izateko duten borondatea ez dela berria.", " Lehen Mundu Gerrak presentzia oso bizia du frantziarron memorian. Sarri galdetzen diot neure buruari presentzia memorial hori ez ote den handiagoa Bigarren Mundu Gerrarena baino. Baina galdera ergela da inondik ere. Pentsa daiteke bi Mundu Gerrek gerra bat eta bakarra osatu zutela.    ", " Bestalde, inbasioen ondorioz, maputxeek lurren %95 galdu zuten. Indigenak urritzeko programa bat izan zen tarteko, jakina, AEBetako indigenak urritzeko programaren kopia. Lurra murrizteak maputxeak pobreziara kondenatzea ekarri zuen, eta herrietatik hirietara migratzea. Hizkuntzak ere jendearekin batera egin du atzera, landa eremuetara zokoratuta geratu da, eta zoko horietan, adinekoek baino ez dute hitz egiten. ", "Euskal Herriaren kontra izandako indarkeria politikoa­ren azterketak (1936tik gaur egunera arte) legitimoa ez dena ezin duela legitimatu nabarmendu dute: «eta gure ustez, azterketa honek akats bat du oinarrian».", " Itsasoetan barrena munduari itzulia eman eta abialekura iritsi zelako egin da ezagun Elkano gehienentzat. Orduan sartu zen getariarra historia liburuetan. Lehenago egin zuena, iluntasunak eta isiltasunak inguratu izan du urte askoan, eta Elkanoren bizitza hizpide hartu dutenek ere bizpahiru lerro nahiko izan dituzte bidaia handiaren aurreko guztia laburtzeko.", "Intxorta 1937 memoria historikoa berreskuratu nahian lanean ari da 1986tik —Arrasaten dauka egoitza nagusia—, eta zazpi dokumental eta 25 liburu dira lan horren adibide. Hainbat gai landu dituzte orain arte: besteak beste, emakumeen lana zein zen, lehen lerroan egon ziren eta preso eraman zituzten gudariak zein ziren... Eta, lanketa horretan, gerrako umeen gaiari heltzea ere garrantzitsua dela ikusi zuten. Aurretik, haur zirela ihes egin  behar izan zuten bi debagoiendar joan zitzaizkien galdera ahoan zutela: «Noiz oroituko zarete gurekin?».", "Onomastikariek izen bereziak ikertzen dituzte. Pertso­nen edo tokien izenak. «Guk toponimo horiek ikertzen ditugu. Mitxelenak zioen hizkuntza zaharren biltegi aberatsena zirela toponimoak. Eta euskeraren kasuan garrantzitsua izan da oso, iluntasun bat egon delako. Guk erabiltzen dugu toponimia euskeraren historia aztertzeko. Bada­ude toponimo batzuk bereziki interesanteak direnak eta euskeraren historia ikertzeko to­po­ni­mo emankorrenak, aberatsenak eta onenak dira euskal jatorria ez dutenak. Batez ere jatorri indoeuropearra dutenak; ama bukaera dutenak, esaterako. Zergatik? Ho­rrek erakusten duelako euskaldunek nola moldatu dituzten euske­rara. Egokitza­pen horiek erakusten digute zein­tzuk di­ran euskera beraren izaeraren ezaugarriak».", "Carlos Orue 1900eko uztailaren 17an ezkondu zen Begoñan Carlota Olano Abaituarekin. Andregaiaren ama oso ospetsua da guretzat: Eulalia Abaitua argazkilaria. Olano-Abaituatarrak Begoñako jauregian bizi ziren, elizaren aurrean, garai hartan Palacio del Pino esaten zioten txalet dotorean, gaur IMQ dagoen eraikinean. Jabego hartako behealdean lursaila eman zieten ezkon-berriei. Han eraikiarazi zuten Carlosek eta Carlotak neovasco estiloko txaleta, Manuel Maria Smith arkitektoaren planoen arabera. Gaur egun Itsasoko Gizarte Institutuak darabil etxe dotore hori.", " Umeak ginela erakutsi ziguten historia honen arabera, Neronek su eman omen zion Erromari -bere legeen barruan, hori bai-, baina hala ere ikaragarrizko kirtenkeria eta basakeria izan zen.", "Hala, hemendik aurrera, ikasleek Memoriala bisitatu ahalko dute, bertako langileen azalpenekin batera, \"hiru garaitan banatutako errepaso historikoa egiteko: diktadura frankista, trantsizioa eta demokrazia\". Bisitan terrorismoarekin lotutako gertakari nagusiak gogoratuko dituzte, besteak beste, ETAren hasiera, GRAPO taldeak, GAL eta Martxoaren 11. Erakusketak hiru galderaren inguruan hausnartzeko gonbita egingo du: \"Nolatan gertatu zen?\", \"Zer egingo nukeen nik egoera horretan?\" eta \"Zer egin dezaket errepika ez dadin?\". Osagarri gisa, material didaktikoa jarriko dute ikastetxeen eskura.", "ANDOAINGO GUDUA ekimenaren bultzatzaileek dei egiten diete ekimenean jakin-minik eta edonolako asmorik izan dezaketen guztiei, etor daitezen datorren asteazkenean, martxoaren 6an iluntzeko 19:00etan Urigain kultur etxeko bilera gelan egingo den batzarrera.Batzarrean egitasmoaren zirriborroa aurkeztuko da eta lan-batzordeak osatzea aztertuko da; bide batez, ikuskizuna osatuko duen lagun taldearen kopurua kalkulatuko da.Talde ezberdinek ekimenaren ematen dioten laguntzaren arabera erabakiko da aukerarik badagoen ala ez antzezpen historikoa antolatzeko.Beraz, herritarrak azal daitezen dei egiten dute, baita huts-hutsik parte hartu nahi dutela esan besterik egin nahi ez dutenak ere.", "“Euskara Andoainen: eten ez den soka” izenburua daraman erakusketa ireki zen Basteroko erakustokian atzo ilunbarrean. Irailaren 29a bitarte ikusgai egongo da. Aita Larramendiren garaitik abiatuta, mendeetan zehar euskararekin eta andoaindarrekin lotutako zenbait gertakizun biltzen dira erakusketan. Agiri, argazki, bando, kartel nahiz bideoen eskutik euskaraz bizi nahi izan duten andoaindarren esanak eta eginak azaltzen dira.[Argazkiak]", "Aipatzen den lehen denbora-unitatea 5 urteko zikloa da (juga), Muga delakoaren ilberan (urtarrila-otsaila) hasi eta Pausa delakoaren ilgoran (abendua-urtarrila) bukatzen delarik. Urteari 183 egunez (savana divasa) osaturiko bi zati (aiana) dagozkio, non eguna (nitemeron) egunsentitik hurrengo egunsentirarteko denbora tartea den.", "Espero dut Kontxako estropaden historiari ofizialtasuna emateko ardura dutenek ez dutela aintzakotzat hartuko Agirre Franco jaunak 1939ko estropadari buruz egin duen interpretazio partzial hori. Seguru nago hala izango dela eta eskerrak eman nahi dizkizut, aldez aurretik, horrela gerta dadin egingo duzun ahaleginagatik.", "Zerbitzu horretako arduradunetako bat da Cristina Aransay; zaharberritze prozesuan aritu da lanean, eta adierazi du «ohiz kanpoko multzo apartekoa dela» erakusketan jasotakoa, eta erlikia ontzia osatzen dutela: «Erlikia, nolabait esanda, gaur egunera iritsi den hezurra edo hezur zatia da, baina erlikia ontzi bihurtzen dute ehunekin, perlekin, zilarrezko orriekin edo bestelako materialekin apaintzen dutenean». Kasu honetan, bi elezaharrekin lotutako multzo bana dago erakusketan, eta guztira hamazazpi erlikia daude. Lehen multzoan, burezur zatiak dira nagusi, eta, gainera, horietako batzuk hezur zati txikiz osatuta daude. Hasieran badirudi osorik daudela, baina ez da horrela: «Ez da burezur oso bat, soilik ikusten diren hezurrez osatutako bat baizik; horregatik daude oihalekin estalita».", "«Luberriek eta mendiko bideek kolokan jartzen dituzte megalitoak». Baztango megalitoak babesteko asmoarekin, Baztango megalitoei buruzko bi liburu argitaratu ditu Josu Cabodevillak, eta orain garai hartako bizilekuren bat topatu nahiko luke.", "Estatu Batuetako lehen parke nazionalak ezarri zirenean, ingurugiroaren babesa izan zen, seguruenez, preserbazionisten helbururik garrantzi gutxienekoa. Parke nazionalaren kontzepturako hasiera bateko eragilea, ingurugiroaren babesa barik, aspaldiko denboretako tradizio mardulen nahia izan zen, nahi ikaragarria, edo hobeto, nahi horren iraupena. Independentziaren ostean estatubatuarrek lorpen kultural ospetsurik eza sufritu zuten hamarkada luzeetan zehar. Izan ere, Europako estatu nagusien jatorria antzinatean sustraituta zegoen, eta, hori dela-eta, estatu europarrak ondare artistiko eta literario luze eta oparoaren jabe bilakatu ziren, Estatu Batuak ez bezala.", "Mikel Prieto historialaria Baliarraingo historia ikertzen ari zen pasa den urte amaieratik. Artxiboak begiratzeaz gain, etxez etxe zebilen herritarrekin hitz egin eta informazioa biltzen. Baliarraingo Udalarekin elkarlanean, guztia liburu batean jasotzekoak ziren urte amaierarako, baina pandemiak lanak bukatzea oztopatu die.Etxe bakoitzaren gutxieneko informazioa jasoko dute liburuan. «Bertako familiak nortzuk izan diren, etxearen historia eta norbaitek egin nahi badu familiaren edo eraikuntzaren historia, honek abiapuntu edo errekurtso batzuk eskainiko dizkio», Prietoren hitzetan.1.568 urtera arte atzera egin ahal izan dute, baina «lehen liburuak falta dira, eta hori kolpe handia da familiak osatzeko».", "Profesionalki \"arrakasta handia\" lortu zuen Antxietak, baina ez soilik Gaztelako Gortean aritu zelako, baita musikari egindako ekarpenagatik ere. Izan ere, polifonia idatziaren aitzindarietako bat izan zen: \"Garai hartan, tradizio handia zuen inprobisazioaren bitartez egindako musikak: musika ez zen hainbeste egiten notazioaren bidez, musika ez zen idazten; oinarri batzuk zeuden, eta inprobisazioa asko erabiltzen zen\", azaldu du Arakistainek. \"Tradizio inprobisatuaren eta polifonia idatziaren arteko nahasketa egin zuen Antxietak, eta ondoren etorriko ziren konpositore barrokoei lehenengo harria jarri zien\".", "Gabriela Cabezon Camara idazle argentinarrak El Pais egunkarian ateratako zutabe batean honela deskribatzen du indioek larrutik jasan zuten kolonialismoa: «Kolonengandik dator hitza, eta espainola da, guztiz. Ez zuten Argentinako eliteek asmatu, baina zein ongi jarraitzen duen bere ibilbidea udalerriko, probintziako eta nazio mailako buruzagien eskutik. Zeinen ongi onartzen duten munduko ordenak ezarri digun lehengaien ekoizpeneko rola. Bere biztanleen pozoitzeak ere ez die zalantzarik eragiten. Herri hauentzat munduaren amaiera izan zen, jada. Hil egin zituzten, esklabo bihurtu, bortxatu, lurrak lapurtu zizkieten, euren erlijioa baztertzera behartu zituzten, euren hizkuntzaz lotsatzera».", "Gutxi falta da. Gero eta hurbilago dago eguna. Ur teak eta urteak eman ditugu zain, eta, azkenean, gure pazientziak fruitu gozoa ekarriko digu opari. Herriko zaharrenek memoriaren ertz batean erdi ahaztuta daukagun irudia berreskuratuko dugu. Gazteenek, berriz, berpiztuko den Azkoitiko postal zahar baten bertsio koloreztatua ezagutuko dute. Herrira etortzen diren turista eta bisitari urriek parrokia ondoko eraikinari erreparatuko diote eta ez dira aldamio zatar batekin ikaratuko. Mudejar estiloko leihoak ederretsiko dituzte azkenik, eta atari nagusian jarriko duten plakan irakurriko dute: Idiakez Ederra. XVII. mendeko jauregia.", " Indusketa-eremua Irulegiko basa-kastroari dagokio, zehazki, harresien barruko gela-eremuari. Aranguren Ibarrean kokatutako \"Irulegiko Multzoa\" izeneko eremu arkeologikoa Interes Kulturaleko Ondasun izendatu zuen Nafarroako Gobernuak 2023ko apirilaren 26an. Hemendik aurrera, 30 eguneko jendaurreko informazio-aldia irekiko da, asteartetik aurrera, espedientean interesa duten guztiek aztertu eta egoki iritzitako guztia egiazta dezaten, Ignacio Apezteguía Morentin Vianako Printzea Kultura-Instituzioko zuzendari nagusiak izenpetuta.", "Hipotesi lar dira, badakit. Horrelako mehatxu asko etorriko dira datozen hiletan. Vicent Partalek ondo ezagutzen duen esperientzia ekarri zuen gogora: 1991ko ekainaren 23an Jugoslaviaren batasunaren alde mintzatu ziren Europako gobernuak, eta Esloveniari gaztigatu, inork ez zuela aitortuko. Esloveniak handik bi egunera egin zuen independentzia adierazpena. Belgradek 27an eraso zion Ljubljanari, eta uztailaren 4an, Amerikako Estatu Batuek eta Alemaniak onartu zuten independentzia. Uztailaren 7an su-etena iritsi zen, eta laster gainontzeko aitorpenak iritsi zitzaizkion Esloveniari.", "Fiskalak oroitarazi du iragan larunbatean bete zirela hogei urte Mladicek Bosniako Errepublika Serbiarraren armadako buruzagitza hartu zuenetik. «Egun horretan, Mladicek erabateko parte hartzea hasi zuen jada martxan zegoen ahalegin kriminalean. Egun horretan, bide militarretik Bosnia etnikoki garbitzeko agindu kriminala jaso zuen. Egun horretan, nazioarteko krimen larrietan zuzenean nahasi zen». Groomek erran du ez zela «kasualitatea izan» xede horretarako Bosniako serbiarren lider politiko ohi Radovan Karadzicek armadaburutzat Mladic hautatzea. Karadzic ere Hagan dute preso, Mladicen espetxe berean, akusazio bertsuak egotzita. Haren aurkako epaiketa erdibidean da.", " Ondarearen Europako Jardunaldiekin bat egin du Bizkaiko Foru Aldundiak aurten ere. Jardunaldi horien xedea herritarrei monumentuak eta ondare aipagarriak hurbiltzea izan ohi da, «maiz iristezinak edo ezezagunak izaten baitira». Burdin mineralak Bizkaiko garapenean izan duen garrantzia aintzat hartuta, Burdinaren paisaiak lemaren inguruan bideratu dituzte aurten jardunaldiok. «Oroimena berreskuratzera zuzenduriko 47 jarduera izango dira eta gaur arte eginiko programa osotuena da horrenbestez», antolatzaileek azaldu dutenez. Guztien artean azpimarratu behar dira Bizkaiko Zubira eta El Pobaleko Burdinolara egin beharreko bisitaldi gidatuak. Lehenengoa, Gizateriaren Ondare izendatu zuten uztailean eta inoiz egindako zubi garraiatzaile zaharrena da. Halaber, Muskizeko El Pobal burdinola eraberritu egin dute eta behinolako lanbide zaharra gertutik ezagutzeko aukera aproposa izango da.", "Eguraldi ona iritsi arte rutinarioegia egia esan, lanetik erresidentziara eta buelta. 15 minutu egiten ditut oinez campusa gurutzatzeko; zortea da AEBtan autoa erabili behar ez izatea. Lanean, liburuen katalogazioa eta batez ere bilduma digitalen deskribapenak landu ditut. Hauen artean, poster bilduma izan da gehien landu dudana. Ikusgarria da, non eta Nevadan gure herrialdearen historiaren parte diren 6000 poster baino gehiago aurkitzea; bai diasporako elkarte ezberdinenak baita EHko elkarte, sindikatu, herri mugimendu eta alderdi politikoenak ere.", " Orain asko ez dela Habanan izandako lagun batek kontatu zuen moduan, goi mailako ostatu batean afari bat izan ondoren eta kafea hartzen ari ziren bitartean musika talde bat agertu zitzaien munduko abesti ezagunenarekin, «La Paloma», alegia. Orduan, oilo-ipurdia zuela musikariei inguratu zitzaien, eta galdetu zien: «Ba al dakizue abesti hori norena den?» «Nola ez, adiskide, Kubako konpositore handienetakoarena, Iradierrena, alegia» izan zen erantzuna. Orduan, hemengoak esan zien: «Ba, ez adiskide maiteok, Sebastian Iradierrena bada, baina ez zen kubatarra, euskalduna baizik». Taldean zihoan kantariak erantzun zuen: «Baina zer esaten duzu, mi amó, nola izan daiteke euskalduna munduko habanera ezagunenaren egilea?». Hala ere, hala da, orain 150 urte berak konposatu zuen melodia hori.", "Lur eta Amets: Euskal Herriaren historia liburukotea zortzi arlo nagusitan banatuta dago. Ardatza kronologia du, eta zortzi arloak iragan urrutienetik gaurko garaietaraino egituratuta daude (orrialde kopurura): giza eboluzioa (10), historia politikoa (50), hizkuntza (16), urbanismoa (20), sozioekonomia (44), erlijioa (18), aisia (8) eta artea (28).", "2018an data esanguratsu bat izango dugu Azpeitian: herriko kaleko zezenak-sokamuturrak 500. urtea beteko du, agian gehiago dituen arren. Izan ere, idatzizko lehenengo konstantzia 1518koa da, Imanol Elias Odriozola historialariak Azpeitiko Udal Artxibategian topatutakoa.", "Lanaren helburua izan zen ebaztea ea historian jarraipena zuen euskal traje jakin bat ote zegoen. “Ezetz ondorioztatu zuen; ezaugarri jakin batzuk egon bazeudela, baina jantzi zehatzik ez”. Euskal jantzia, gainera, lana egiteko jantzia zen. Emakumeen burukoa, esate baterako, euskal jantzien ezaugarria zen, eta haien bitartez jakin zitekeen ezkondutako andreak ala ezkongaiak ziren. Abarkak, halaber, euskal jantzien osagarri zehatzak ziren, eta oinak hotzetik babesteko oihal zatiekin egindako galtzerdi modukoak ere bai. Tudurik Goierrin, Tolosaldean eta Arratian (Bizkaia) egin zuen bere landa lana. “Kanpoko kutsaduragutxien zuten eskualdetzat jo zituen horiek”.", "Baleontzi historikoa berriz eraikitzeko, orduko material, teknika eta tresnak erabiltzen ari dira. Gehien erabilitako materiala egurra da: dena egurrez egin dute, baita baleontzia egiten ari diren eraikina, aldamio eta eskailerak ere. Bestetik, erabiltzen dituzten tresna batzuk modernoak dira, baina asko erabiltzen dituzte garai hartakoak ere. «Horrela, ikasleek bi motatakoak erabiltzen ikasten dute».", "Eskaera horiek sozializatzeko, Euskal Herriko memoria erakundeek, frankismoaren krimenen kontrako Kereila lortzeko Euskal Plataforma osatzen duten sindikatuekin eta alderdi historikoekin batera, eta Elgetako Udalak Intxortako Erresistentzia Eguna  antolatu dute apirilaren 18/19an.", "Fernando Katolikoak zin egin zien foruei, baina berezitasun nagusi bat dauka zin egite horrek: dagoeneko errege zen foruei zin egitera etorri zenean, eta beraz, foruak betetzea ez zen errege izateko baldintza. Zin egitean, Fernando Katolikoak aitortu zuen ohitura haiek errespetatuko zituela, errespetatuko duela lurraldearen subiranotasuna.", "Orain arte jaso ez den historiaren atal baten berri emango du Iraolak: «Segur aski, orain arte aztertu eta idatzi ez den historia bat ekarriko digu. Bi gai hauek ardatz hartu, eta geure historian nola lotzen diren ikusi ahalko dugu».", "Egun, elizako sabaian baino ez daude ikusgai margolanak. «Lau ataletan banatuta dago: gangaren hegoaldeko eta iparraldeko horma zatiak, parpain arkua eta mentsulak baino ez daude margotuta», zehaztu du arte historialariak: «Margo hauek ere petrofiliaren ondorioz suntsitu zituzten, 2001. urtean». Era berean, gaineratu du gangaren hegoaldeko eta iparraldeko horma atalek «aurkakoak diren bi testuinguru» irudikatzen dituztela: «Zerua eta infernua dira; urdina eta gorria. Hegoaldeko gangak arimen epaiketa irudikatzen du: erakusten da bekatariak infernuko sugarretan erretzen direla. Iparraldean, berriz, figura ugari ageri dira otoitz egiten; tartean, aingeruak».\r", "Ez dugu gertatutakoaren kontakizuna errepikatuko, dagoeneko egin delako, eta izan zena izan zen eta gertatu zena gertatu zen. Baina esango dugu nire hitzaldian ezerk ez duela aitzakiarik jarri nahi gertakari tamalgarri horiengatik, ez eta II. Errepublika hasiberri haren hasieran gertatu ziren beste batzuengatik ere. Hain zen hasiberria, ezen", "Gertaerak jazo zirenean, A sus muertos (Beren hildakoei) Erorien Monumentuari buruzko dokumentala grabatzen ari ziren   Bernad eta Martinez. Bernadek  atzoko auzi saioan onartu egin zuen kriptako aireztatze saretaren barruan kamerak jarri izana. Adierazi zuen kamerak udalaren eremuan jarri zituela, eta argi utzi eraikina grabatzeko baimen guztiak zituela. «Udalean, monumentua grabatzeko baimena eskatu nuen. Zilegi ikusten nuen saretaren atzean nik kamera bat jartzea». Kamerak berak bakarrik jarri zituela adierazi zuen, eta Martinezi gerora eman ziola egindakoaren berri. Akusatuaren arabera, egun horretan ikusi zuen aireztatze sareta, eta une hartan bertan hartu zuen han kamerak jartzeko erabakia. Adierazi zuen kamera horiekin Gurutzearen Zaldun Boluntarioen Anaidiak hilabetero egiten duen mezako irudi «artistikoak» lortu nahi zituela. Nabarmendu zuen kamera ezarri zuen lekutik aldarea eta Jose Sanjurjoren hobia —1936ko gerra hasi berritan hildako militar frankista— «bakarrik» ikus zitezkeela.", "1936ko gerran eta ondoko urteetam izan ziren errepresaliatuak gogoratzeko ahantzien oroimenez lore-eskaintza antolatu du Berako udalak abuztuaren 2an, astelehenean 11:30ean, Berako Herriko Etxeko Plazako oroigarrian.  Joan den urtean bezala, bestak hasiko liratekeen ordua aukeratu dute oroimen-ekitaldia egiteko. 2018an bestetako txupinazoa ere bota zuten «ahantziek».", " “Amaieran bi aleman zeuden zain, aurrera egin ahala gaixoa kolpatzen zuten eta aska moduko batean ito (…) Hau guztia gure parean gertatzen zen, eta zirkinik egin gabe onartzen genuen” ", "Hamabi urte dira Amaiurko oroitarria zegoen muinoan gaztelu zaharraren hondarrak berreskuratzeko lanean ari direla. Orain, indusketa horietatik ateratakoak erakusteko harrera etxea egin nahi dute Amaiurren Amaiurko Herriak, Gaztelu elkarteak, Aranzadi zientzia elkarteak eta Baztango Udalak. ", "Arrasatek asko zor dion Pedro Biteriren gaineko gauza asko ere ez dakizkit. Martitzenean aurkeztuko dute haren gaineko liburua, Intxorta Elkartearen ekimenez.", "Orain artean, lau hitzaldi eman dituzte adituek gaiaren inguruan eta azkenekoa Antonio Valderrabanol eskainiko du abuztuaren 16a, zubiaren historiaren eta gorabeheren inguruan.", "Zumaiako emakumeek historian zehar egindako ekarpena aztertzen ari dira Miren Osa eta Maitane Subijana. Izan ere, lanean, bizitza sozialean, ekonomikoan zein politikoan emakumezkoek egindako ekarpenak aztertzeko beka eskuratu dute, eta \"herriko egunerokotasunean hain garrantzitsuak izan diren emakumeen testigantzak\" jaso nahi dituzte. ", "\tGranada txatxua agertu egin da, eta berehala hauts bihurtu dute ertzainek. Ez dugu jakingo ba ote zuen zizelkaturik jaurtitzailearen inizialik. Ez dakigun bezala oraindik norbait ari den gudari haren hezurren bila, lurraren erraietan.", "Zilarra eta burdina Iratin ere ateratzen ziren, eta Orbaitzetako arma-ola hornitzeko erabiltzen ziren maiz. Aralarren kobrea atera zen; baita Eibar inguruan ere --han beruna ere bai--. Kobre gehiago ere bazen, Atxondo eta Axpe inguruetan. Beruna eta zinka Kretazeo garaiko arroketatik erauzi izan dira Euskal Herriko hamaika txokotan, hala nola Karrantza inguruan, Mañarian, Atxondon, Aulestin, Berriatuan, Itziarren, Aizkorrin, Legorretan, Barandion, Araitzen eta beste hainbat herritan.", " Egia helburu, Gure Bazterrak talde memorialistak ikerketa jarri zuen martxan 2022ko urtarrilean, Pako Aristi idazle eta kazetariarekin batera. Jakin zuten egun hartan Gasteizko haurrez betetako bi autobus joan zirela txangoan Irunberrira, eta  irailean haur horien bila  hasi ziren. Memoria taldeak jakinarazi duenez, lortu dute haur batzuekin hitz egitea. ", "2016an, Paleolito garaiko hainbat grabatu aurkitu zituzten Armintxeko kobazuloan, Lekeition. Duela 14.500 urte eginak dira, berrogeita hamar animalia-irudi ikusgarri. Artista haien lanak inspiratuta, “Miraila” animaziozko filma sortu dute Euskal Herriko Unibertsitateko Arte Ederretako ikasle eta irakasle batzuek. Proiektuak CAF-Elhuyar sarietako Zientzia Gizartean Beka jaso zuen 2017an. Urte bete geroago, eskuartean dute lanaren emaitza.", "Sukaldari militarrei buruzko istorioa da. Filmaren laburpenean jasotzen denez, XX. mendeko Europako gerretan borrokatutako hainbat ejertzitotan jardundako sukaldariei buruzko kontakizuna da Eslovakiar Errepublikan jaiotako Peter Kerekes zuzendariak 2009an ekoitzitako 88 minutuko iraupena duen hau. ", "Horrekin batera, norbait biktima gisa izendatzeko kasuistika zabalduko dute, eta, hildakoak ez ezik, biktimatzat joko dira diktaduraren hasierako gerrillari antifrankistak eta boluntario internazionalistak ere. Biktimen errolda bat sortuko dute, halaber. Errolda horretan, hildakoak ez ezik, aintzat hartuko dituzte gerratik eta diktaduratik bizirik irten ziren errepresaliatuak ere.", "Azkoitia eta Azpeitia arteko Munoaundi muinoan dagoen Burdin Aroko aztarnategian uztailaren 16tik abuztuaren 4ra bitartean egingo dituzte indusketa arkeologikoak. 2006an hasi ziren lan horretan Aranzadi Zientzia Elkarteko Historiaurreko kideak, ordutik udaro egin dituzte, Sonia San Jose indusketaren zuzendari dela. Munoaundin, harresi bat dago, Burdin Aroko herrixka baten babesleku eta bizigune izandako horma. 2008ko udan herrixkarako sarbidea zena aurkitu zuten eta baita bi dorre egon zitezkenaren arrastoa ere. Dagoeneko aurtengo jardunaldian zein lan egingo dituzten ere aurreikusita du San Josek, «azken aldietan bezalaxe, aurten ere batik bat sarbidearen inguruan jardungo dugu indusketa lanetan». Baina, hego-mendebaldeko eremua aztertzen ere hasiko dira, indusketa eremua zabalduz, «eremu handiko indusketari ekingo diogu etxebizitzen bila. Bizitokia izan zitekeena ikertzen hasiko gara aurten». Aurten hogei bat laguneko taldea ariko da Munoaundiko aztarnategian. Tartean, aurreko urteetan ibilitakoak izango dira. 2006tik hainbat aurkikuntza egin dute Munoaundin. 2008an sarbidea zena eta bi dorre aurkitu zituzten. Horrez gain, errota zirkular bat ere aurkitu zuten, hain zuzen nekazaritzarekin eduki zezakeen loturaren lehen aztarna. Hurrengo urtean, 2009an, zereal aleak berreskuratu zituzten, Munoaundin nekazaritzan aritzen zirenaren informazioa osatuz. Iaz, berriz, tornuzko zeramiken aztarnekin egin zuten topo ikerlariek, tamaina handiko ontzi baten ertz molduratu baten zatia eta ontzi txiki eta fin baten ertz irekia aurkitu [...]", "Sistema 1908tik 1925era arte egon zen martxan, eta, bitarte horretan, urte batzuetan ez zuen jarduera handirik izan. Azkenean, bertan behera utzi zuten. Hala ere, Malla-Arriren eta Asteasuko meategiaren azterketa historikoa egin duten Beatriz Herreras eta Josune Zaldua ikertzaileen esanean, \"jarduera hark utzitako ondareak balio handia du. Izatez, zamalekuaren arrastoak bakarrak dira Gipuzkoan, eta Bizkaian dauden antzeko beste batzuen mailan daude\".", "\tBehintzat horrela kontatzen dute istorioa nire familia pegatuaren herrian. Agian ez zen Francorekin izan, agian Burgoseko diputatu nagusiarekin izan zen... berdin dio, kontua da trebiñarrek arabar izateko duten borondatea ez dela berria.", " Lehen Mundu Gerrak presentzia oso bizia du frantziarron memorian. Sarri galdetzen diot neure buruari presentzia memorial hori ez ote den handiagoa Bigarren Mundu Gerrarena baino. Baina galdera ergela da inondik ere. Pentsa daiteke bi Mundu Gerrek gerra bat eta bakarra osatu zutela.    ", " Bestalde, inbasioen ondorioz, maputxeek lurren %95 galdu zuten. Indigenak urritzeko programa bat izan zen tarteko, jakina, AEBetako indigenak urritzeko programaren kopia. Lurra murrizteak maputxeak pobreziara kondenatzea ekarri zuen, eta herrietatik hirietara migratzea. Hizkuntzak ere jendearekin batera egin du atzera, landa eremuetara zokoratuta geratu da, eta zoko horietan, adinekoek baino ez dute hitz egiten. ", "Euskal Herriaren kontra izandako indarkeria politikoa­ren azterketak (1936tik gaur egunera arte) legitimoa ez dena ezin duela legitimatu nabarmendu dute: «eta gure ustez, azterketa honek akats bat du oinarrian».", " Itsasoetan barrena munduari itzulia eman eta abialekura iritsi zelako egin da ezagun Elkano gehienentzat. Orduan sartu zen getariarra historia liburuetan. Lehenago egin zuena, iluntasunak eta isiltasunak inguratu izan du urte askoan, eta Elkanoren bizitza hizpide hartu dutenek ere bizpahiru lerro nahiko izan dituzte bidaia handiaren aurreko guztia laburtzeko.", "Intxorta 1937 memoria historikoa berreskuratu nahian lanean ari da 1986tik —Arrasaten dauka egoitza nagusia—, eta zazpi dokumental eta 25 liburu dira lan horren adibide. Hainbat gai landu dituzte orain arte: besteak beste, emakumeen lana zein zen, lehen lerroan egon ziren eta preso eraman zituzten gudariak zein ziren... Eta, lanketa horretan, gerrako umeen gaiari heltzea ere garrantzitsua dela ikusi zuten. Aurretik, haur zirela ihes egin  behar izan zuten bi debagoiendar joan zitzaizkien galdera ahoan zutela: «Noiz oroituko zarete gurekin?».", "Onomastikariek izen bereziak ikertzen dituzte. Pertso­nen edo tokien izenak. «Guk toponimo horiek ikertzen ditugu. Mitxelenak zioen hizkuntza zaharren biltegi aberatsena zirela toponimoak. Eta euskeraren kasuan garrantzitsua izan da oso, iluntasun bat egon delako. Guk erabiltzen dugu toponimia euskeraren historia aztertzeko. Bada­ude toponimo batzuk bereziki interesanteak direnak eta euskeraren historia ikertzeko to­po­ni­mo emankorrenak, aberatsenak eta onenak dira euskal jatorria ez dutenak. Batez ere jatorri indoeuropearra dutenak; ama bukaera dutenak, esaterako. Zergatik? Ho­rrek erakusten duelako euskaldunek nola moldatu dituzten euske­rara. Egokitza­pen horiek erakusten digute zein­tzuk di­ran euskera beraren izaeraren ezaugarriak».", "Carlos Orue 1900eko uztailaren 17an ezkondu zen Begoñan Carlota Olano Abaituarekin. Andregaiaren ama oso ospetsua da guretzat: Eulalia Abaitua argazkilaria. Olano-Abaituatarrak Begoñako jauregian bizi ziren, elizaren aurrean, garai hartan Palacio del Pino esaten zioten txalet dotorean, gaur IMQ dagoen eraikinean. Jabego hartako behealdean lursaila eman zieten ezkon-berriei. Han eraikiarazi zuten Carlosek eta Carlotak neovasco estiloko txaleta, Manuel Maria Smith arkitektoaren planoen arabera. Gaur egun Itsasoko Gizarte Institutuak darabil etxe dotore hori.", " Umeak ginela erakutsi ziguten historia honen arabera, Neronek su eman omen zion Erromari -bere legeen barruan, hori bai-, baina hala ere ikaragarrizko kirtenkeria eta basakeria izan zen.", "Hala, hemendik aurrera, ikasleek Memoriala bisitatu ahalko dute, bertako langileen azalpenekin batera, \"hiru garaitan banatutako errepaso historikoa egiteko: diktadura frankista, trantsizioa eta demokrazia\". Bisitan terrorismoarekin lotutako gertakari nagusiak gogoratuko dituzte, besteak beste, ETAren hasiera, GRAPO taldeak, GAL eta Martxoaren 11. Erakusketak hiru galderaren inguruan hausnartzeko gonbita egingo du: \"Nolatan gertatu zen?\", \"Zer egingo nukeen nik egoera horretan?\" eta \"Zer egin dezaket errepika ez dadin?\". Osagarri gisa, material didaktikoa jarriko dute ikastetxeen eskura.", "ANDOAINGO GUDUA ekimenaren bultzatzaileek dei egiten diete ekimenean jakin-minik eta edonolako asmorik izan dezaketen guztiei, etor daitezen datorren asteazkenean, martxoaren 6an iluntzeko 19:00etan Urigain kultur etxeko bilera gelan egingo den batzarrera.Batzarrean egitasmoaren zirriborroa aurkeztuko da eta lan-batzordeak osatzea aztertuko da; bide batez, ikuskizuna osatuko duen lagun taldearen kopurua kalkulatuko da.Talde ezberdinek ekimenaren ematen dioten laguntzaren arabera erabakiko da aukerarik badagoen ala ez antzezpen historikoa antolatzeko.Beraz, herritarrak azal daitezen dei egiten dute, baita huts-hutsik parte hartu nahi dutela esan besterik egin nahi ez dutenak ere.", "“Euskara Andoainen: eten ez den soka” izenburua daraman erakusketa ireki zen Basteroko erakustokian atzo ilunbarrean. Irailaren 29a bitarte ikusgai egongo da. Aita Larramendiren garaitik abiatuta, mendeetan zehar euskararekin eta andoaindarrekin lotutako zenbait gertakizun biltzen dira erakusketan. Agiri, argazki, bando, kartel nahiz bideoen eskutik euskaraz bizi nahi izan duten andoaindarren esanak eta eginak azaltzen dira.[Argazkiak]", "Aipatzen den lehen denbora-unitatea 5 urteko zikloa da (juga), Muga delakoaren ilberan (urtarrila-otsaila) hasi eta Pausa delakoaren ilgoran (abendua-urtarrila) bukatzen delarik. Urteari 183 egunez (savana divasa) osaturiko bi zati (aiana) dagozkio, non eguna (nitemeron) egunsentitik hurrengo egunsentirarteko denbora tartea den.", "Espero dut Kontxako estropaden historiari ofizialtasuna emateko ardura dutenek ez dutela aintzakotzat hartuko Agirre Franco jaunak 1939ko estropadari buruz egin duen interpretazio partzial hori. Seguru nago hala izango dela eta eskerrak eman nahi dizkizut, aldez aurretik, horrela gerta dadin egingo duzun ahaleginagatik.", "Zerbitzu horretako arduradunetako bat da Cristina Aransay; zaharberritze prozesuan aritu da lanean, eta adierazi du «ohiz kanpoko multzo apartekoa dela» erakusketan jasotakoa, eta erlikia ontzia osatzen dutela: «Erlikia, nolabait esanda, gaur egunera iritsi den hezurra edo hezur zatia da, baina erlikia ontzi bihurtzen dute ehunekin, perlekin, zilarrezko orriekin edo bestelako materialekin apaintzen dutenean». Kasu honetan, bi elezaharrekin lotutako multzo bana dago erakusketan, eta guztira hamazazpi erlikia daude. Lehen multzoan, burezur zatiak dira nagusi, eta, gainera, horietako batzuk hezur zati txikiz osatuta daude. Hasieran badirudi osorik daudela, baina ez da horrela: «Ez da burezur oso bat, soilik ikusten diren hezurrez osatutako bat baizik; horregatik daude oihalekin estalita».", "«Luberriek eta mendiko bideek kolokan jartzen dituzte megalitoak». Baztango megalitoak babesteko asmoarekin, Baztango megalitoei buruzko bi liburu argitaratu ditu Josu Cabodevillak, eta orain garai hartako bizilekuren bat topatu nahiko luke.", "Estatu Batuetako lehen parke nazionalak ezarri zirenean, ingurugiroaren babesa izan zen, seguruenez, preserbazionisten helbururik garrantzi gutxienekoa. Parke nazionalaren kontzepturako hasiera bateko eragilea, ingurugiroaren babesa barik, aspaldiko denboretako tradizio mardulen nahia izan zen, nahi ikaragarria, edo hobeto, nahi horren iraupena. Independentziaren ostean estatubatuarrek lorpen kultural ospetsurik eza sufritu zuten hamarkada luzeetan zehar. Izan ere, Europako estatu nagusien jatorria antzinatean sustraituta zegoen, eta, hori dela-eta, estatu europarrak ondare artistiko eta literario luze eta oparoaren jabe bilakatu ziren, Estatu Batuak ez bezala.", "Mikel Prieto historialaria Baliarraingo historia ikertzen ari zen pasa den urte amaieratik. Artxiboak begiratzeaz gain, etxez etxe zebilen herritarrekin hitz egin eta informazioa biltzen. Baliarraingo Udalarekin elkarlanean, guztia liburu batean jasotzekoak ziren urte amaierarako, baina pandemiak lanak bukatzea oztopatu die.Etxe bakoitzaren gutxieneko informazioa jasoko dute liburuan. «Bertako familiak nortzuk izan diren, etxearen historia eta norbaitek egin nahi badu familiaren edo eraikuntzaren historia, honek abiapuntu edo errekurtso batzuk eskainiko dizkio», Prietoren hitzetan.1.568 urtera arte atzera egin ahal izan dute, baina «lehen liburuak falta dira, eta hori kolpe handia da familiak osatzeko».", "Profesionalki \"arrakasta handia\" lortu zuen Antxietak, baina ez soilik Gaztelako Gortean aritu zelako, baita musikari egindako ekarpenagatik ere. Izan ere, polifonia idatziaren aitzindarietako bat izan zen: \"Garai hartan, tradizio handia zuen inprobisazioaren bitartez egindako musikak: musika ez zen hainbeste egiten notazioaren bidez, musika ez zen idazten; oinarri batzuk zeuden, eta inprobisazioa asko erabiltzen zen\", azaldu du Arakistainek. \"Tradizio inprobisatuaren eta polifonia idatziaren arteko nahasketa egin zuen Antxietak, eta ondoren etorriko ziren konpositore barrokoei lehenengo harria jarri zien\".", "Gabriela Cabezon Camara idazle argentinarrak El Pais egunkarian ateratako zutabe batean honela deskribatzen du indioek larrutik jasan zuten kolonialismoa: «Kolonengandik dator hitza, eta espainola da, guztiz. Ez zuten Argentinako eliteek asmatu, baina zein ongi jarraitzen duen bere ibilbidea udalerriko, probintziako eta nazio mailako buruzagien eskutik. Zeinen ongi onartzen duten munduko ordenak ezarri digun lehengaien ekoizpeneko rola. Bere biztanleen pozoitzeak ere ez die zalantzarik eragiten. Herri hauentzat munduaren amaiera izan zen, jada. Hil egin zituzten, esklabo bihurtu, bortxatu, lurrak lapurtu zizkieten, euren erlijioa baztertzera behartu zituzten, euren hizkuntzaz lotsatzera».", "Gutxi falta da. Gero eta hurbilago dago eguna. Ur teak eta urteak eman ditugu zain, eta, azkenean, gure pazientziak fruitu gozoa ekarriko digu opari. Herriko zaharrenek memoriaren ertz batean erdi ahaztuta daukagun irudia berreskuratuko dugu. Gazteenek, berriz, berpiztuko den Azkoitiko postal zahar baten bertsio koloreztatua ezagutuko dute. Herrira etortzen diren turista eta bisitari urriek parrokia ondoko eraikinari erreparatuko diote eta ez dira aldamio zatar batekin ikaratuko. Mudejar estiloko leihoak ederretsiko dituzte azkenik, eta atari nagusian jarriko duten plakan irakurriko dute: Idiakez Ederra. XVII. mendeko jauregia.", " Indusketa-eremua Irulegiko basa-kastroari dagokio, zehazki, harresien barruko gela-eremuari. Aranguren Ibarrean kokatutako \"Irulegiko Multzoa\" izeneko eremu arkeologikoa Interes Kulturaleko Ondasun izendatu zuen Nafarroako Gobernuak 2023ko apirilaren 26an. Hemendik aurrera, 30 eguneko jendaurreko informazio-aldia irekiko da, asteartetik aurrera, espedientean interesa duten guztiek aztertu eta egoki iritzitako guztia egiazta dezaten, Ignacio Apezteguía Morentin Vianako Printzea Kultura-Instituzioko zuzendari nagusiak izenpetuta.", "Hipotesi lar dira, badakit. Horrelako mehatxu asko etorriko dira datozen hiletan. Vicent Partalek ondo ezagutzen duen esperientzia ekarri zuen gogora: 1991ko ekainaren 23an Jugoslaviaren batasunaren alde mintzatu ziren Europako gobernuak, eta Esloveniari gaztigatu, inork ez zuela aitortuko. Esloveniak handik bi egunera egin zuen independentzia adierazpena. Belgradek 27an eraso zion Ljubljanari, eta uztailaren 4an, Amerikako Estatu Batuek eta Alemaniak onartu zuten independentzia. Uztailaren 7an su-etena iritsi zen, eta laster gainontzeko aitorpenak iritsi zitzaizkion Esloveniari.", "Fiskalak oroitarazi du iragan larunbatean bete zirela hogei urte Mladicek Bosniako Errepublika Serbiarraren armadako buruzagitza hartu zuenetik. «Egun horretan, Mladicek erabateko parte hartzea hasi zuen jada martxan zegoen ahalegin kriminalean. Egun horretan, bide militarretik Bosnia etnikoki garbitzeko agindu kriminala jaso zuen. Egun horretan, nazioarteko krimen larrietan zuzenean nahasi zen». Groomek erran du ez zela «kasualitatea izan» xede horretarako Bosniako serbiarren lider politiko ohi Radovan Karadzicek armadaburutzat Mladic hautatzea. Karadzic ere Hagan dute preso, Mladicen espetxe berean, akusazio bertsuak egotzita. Haren aurkako epaiketa erdibidean da.", " Ondarearen Europako Jardunaldiekin bat egin du Bizkaiko Foru Aldundiak aurten ere. Jardunaldi horien xedea herritarrei monumentuak eta ondare aipagarriak hurbiltzea izan ohi da, «maiz iristezinak edo ezezagunak izaten baitira». Burdin mineralak Bizkaiko garapenean izan duen garrantzia aintzat hartuta, Burdinaren paisaiak lemaren inguruan bideratu dituzte aurten jardunaldiok. «Oroimena berreskuratzera zuzenduriko 47 jarduera izango dira eta gaur arte eginiko programa osotuena da horrenbestez», antolatzaileek azaldu dutenez. Guztien artean azpimarratu behar dira Bizkaiko Zubira eta El Pobaleko Burdinolara egin beharreko bisitaldi gidatuak. Lehenengoa, Gizateriaren Ondare izendatu zuten uztailean eta inoiz egindako zubi garraiatzaile zaharrena da. Halaber, Muskizeko El Pobal burdinola eraberritu egin dute eta behinolako lanbide zaharra gertutik ezagutzeko aukera aproposa izango da.", "Eguraldi ona iritsi arte rutinarioegia egia esan, lanetik erresidentziara eta buelta. 15 minutu egiten ditut oinez campusa gurutzatzeko; zortea da AEBtan autoa erabili behar ez izatea. Lanean, liburuen katalogazioa eta batez ere bilduma digitalen deskribapenak landu ditut. Hauen artean, poster bilduma izan da gehien landu dudana. Ikusgarria da, non eta Nevadan gure herrialdearen historiaren parte diren 6000 poster baino gehiago aurkitzea; bai diasporako elkarte ezberdinenak baita EHko elkarte, sindikatu, herri mugimendu eta alderdi politikoenak ere.", " Orain asko ez dela Habanan izandako lagun batek kontatu zuen moduan, goi mailako ostatu batean afari bat izan ondoren eta kafea hartzen ari ziren bitartean musika talde bat agertu zitzaien munduko abesti ezagunenarekin, «La Paloma», alegia. Orduan, oilo-ipurdia zuela musikariei inguratu zitzaien, eta galdetu zien: «Ba al dakizue abesti hori norena den?» «Nola ez, adiskide, Kubako konpositore handienetakoarena, Iradierrena, alegia» izan zen erantzuna. Orduan, hemengoak esan zien: «Ba, ez adiskide maiteok, Sebastian Iradierrena bada, baina ez zen kubatarra, euskalduna baizik». Taldean zihoan kantariak erantzun zuen: «Baina zer esaten duzu, mi amó, nola izan daiteke euskalduna munduko habanera ezagunenaren egilea?». Hala ere, hala da, orain 150 urte berak konposatu zuen melodia hori.", "Lur eta Amets: Euskal Herriaren historia liburukotea zortzi arlo nagusitan banatuta dago. Ardatza kronologia du, eta zortzi arloak iragan urrutienetik gaurko garaietaraino egituratuta daude (orrialde kopurura): giza eboluzioa (10), historia politikoa (50), hizkuntza (16), urbanismoa (20), sozioekonomia (44), erlijioa (18), aisia (8) eta artea (28).", "2018an data esanguratsu bat izango dugu Azpeitian: herriko kaleko zezenak-sokamuturrak 500. urtea beteko du, agian gehiago dituen arren. Izan ere, idatzizko lehenengo konstantzia 1518koa da, Imanol Elias Odriozola historialariak Azpeitiko Udal Artxibategian topatutakoa.", "Lanaren helburua izan zen ebaztea ea historian jarraipena zuen euskal traje jakin bat ote zegoen. “Ezetz ondorioztatu zuen; ezaugarri jakin batzuk egon bazeudela, baina jantzi zehatzik ez”. Euskal jantzia, gainera, lana egiteko jantzia zen. Emakumeen burukoa, esate baterako, euskal jantzien ezaugarria zen, eta haien bitartez jakin zitekeen ezkondutako andreak ala ezkongaiak ziren. Abarkak, halaber, euskal jantzien osagarri zehatzak ziren, eta oinak hotzetik babesteko oihal zatiekin egindako galtzerdi modukoak ere bai. Tudurik Goierrin, Tolosaldean eta Arratian (Bizkaia) egin zuen bere landa lana. “Kanpoko kutsaduragutxien zuten eskualdetzat jo zituen horiek”.", "Baleontzi historikoa berriz eraikitzeko, orduko material, teknika eta tresnak erabiltzen ari dira. Gehien erabilitako materiala egurra da: dena egurrez egin dute, baita baleontzia egiten ari diren eraikina, aldamio eta eskailerak ere. Bestetik, erabiltzen dituzten tresna batzuk modernoak dira, baina asko erabiltzen dituzte garai hartakoak ere. «Horrela, ikasleek bi motatakoak erabiltzen ikasten dute».", "Eskaera horiek sozializatzeko, Euskal Herriko memoria erakundeek, frankismoaren krimenen kontrako Kereila lortzeko Euskal Plataforma osatzen duten sindikatuekin eta alderdi historikoekin batera, eta Elgetako Udalak Intxortako Erresistentzia Eguna  antolatu dute apirilaren 18/19an.", "Fernando Katolikoak zin egin zien foruei, baina berezitasun nagusi bat dauka zin egite horrek: dagoeneko errege zen foruei zin egitera etorri zenean, eta beraz, foruak betetzea ez zen errege izateko baldintza. Zin egitean, Fernando Katolikoak aitortu zuen ohitura haiek errespetatuko zituela, errespetatuko duela lurraldearen subiranotasuna.", "Orain arte jaso ez den historiaren atal baten berri emango du Iraolak: «Segur aski, orain arte aztertu eta idatzi ez den historia bat ekarriko digu. Bi gai hauek ardatz hartu, eta geure historian nola lotzen diren ikusi ahalko dugu».", "Egun, elizako sabaian baino ez daude ikusgai margolanak. «Lau ataletan banatuta dago: gangaren hegoaldeko eta iparraldeko horma zatiak, parpain arkua eta mentsulak baino ez daude margotuta», zehaztu du arte historialariak: «Margo hauek ere petrofiliaren ondorioz suntsitu zituzten, 2001. urtean». Era berean, gaineratu du gangaren hegoaldeko eta iparraldeko horma atalek «aurkakoak diren bi testuinguru» irudikatzen dituztela: «Zerua eta infernua dira; urdina eta gorria. Hegoaldeko gangak arimen epaiketa irudikatzen du: erakusten da bekatariak infernuko sugarretan erretzen direla. Iparraldean, berriz, figura ugari ageri dira otoitz egiten; tartean, aingeruak».\r"]