["Gauzak topatu nahian ematen dugu bizitza, topatu beharreko ezer ez dagoela konturatzen garenera arte. Edozein gauzaren existentziaren baieztapenean aurkitu ohi da ohorea berez ohartu gabe ezeztapenean dagoela benetazko askatasunaren oinarria.", "Sarrerak Amaiurko Museoan eskuratu daitezke 10 euroren truke. Erreserbak ere egin daitezke info@amaiur.eus helbidera idatzita edo 659 099 309 telefonora deituta. Ordainketak Bizum bidez egiten ahal dira. Ikuskizun honen sarrerarekin %10eko deskontua izanen dute Amaiurko Museoan.", "Aspalditik lan egiten du igeltsuarekin. Halako batean, globo batzuk estaltzen esperimentuak egiten ziharduela, «sexu organoen eitea» zuten pieza txiki batzuk atera zitzaizkion. «Eskaiolazko geruzak oso hauskorrak zirenez, argazkiak egin nizkien hondakinei», eta haien erakusgarri osatu du mural bat.", "Guztira 26 film labur aurkeztu baziren ere hiru lan izan ziren sarituak. Lehenengo saria Bermeoko Spookypheria Productions taldearen 'Agur' film laburrarentzat izan zen. Fantasia eta beldurra uztartzen dituen generoa erabiliz hilketa misteriotsu bat aurkeztu zuten.", "Paramount Comedy kanalean aritu izan da umorista hori, eta Kalakariko umore gaua goxatzera etorriko da Andaluziatik. 22:00etatik aurrera izango da hitzordua.", "Bukaera hurbil ikusi ta urduri berriz. Pure ta zopaz osaturiko dieta bereia eskatu eta lehen momentuan jateko diren zuku, yogurtak ta fruituak lortu. Eguneroko bi ur litroengatik ordezkatuko ditugu.", "Hain zuzen ere, orain dela hamabost urte Ian Fleming idazleak sortutako pertsonaia ezagunaren parodia argia da Johhny English. Bondekin duen harremana ez da izaera parodikora mugatzen, sailaren lehenengo pelikulan agente sekretuaren hainbat gidoi idatzi zituzten Neal Purvis eta Robert Wadek lan egin zuten.", "Hegoamerikan bizi izan zen Jorge Arzalluz musikaria bi urte eta erdian, eta hango akordeak Euskal Herrira ekarri zituen. Azken urteetan etxeko estudioan grabatutako abestien aukeraketa egin zuen azkoitiarrak itxialdian. Orduan hautatutako abestiekin ondu du disko berria Arzalluzek, Tarragonako (Katalunia) ekoiztetxe baten laguntzarekin. Jorginhoren azken lana entzungai dago plataforma digital guztietan.", "Gona kantua oso bisuala da. Horregatik aukeratu nuen bideokliperako. Ondoren, batak bestea lagundu zuen... Bikaina izan zen Asier Altuna eta Marian Fernandezen erantzuna, ideia, asmoa, gogoa, kliperako lokalizazio eta jende hautaketa... Batzuetan denak bat egiten du eta klik! zoragarria den zerbait martxan jartzen da; Gonaren kasuan hala izan da.", "Gauzatutako lanen kopuruan ez ezik, kalitatean eta zabalpenean ere aurrerapen handiak izan ditu egitasmoak sei urteotan. Eskuekin koadroak ikusteko orduan, nabaria da lehen lanen eta azkenengoaren arteko aldea: asko findu da testuretan, eta espazioa eta elementuak askoz garbiago antzematen dira azken lanean. Erliebeen ñabardurak ere gero eta nabarmenagoak dira. Izan ere, sakontasunak sentiarazteko 300 kopia erabili dira, bata bestearen gainean jarrita. Eta, hobetu nahian, ikerketetan jarraitzen du Durero estudioak. Koloreak ere sentiaraztea nahi lukete. «Oraindik ez dugu lortu, baina tenperaturarekin ari gara lanean».", "Ez dakit mundua betikoa den, baina nik ezberdin dakusat zu ez zaudenean, ez zaudenean ez dakit izarrek ñirñir egiten duten, baina ni ilunpean nago zu ez zaudenean, ez zaudenean. Ez zaudenean ez dut ezer, nire mina izan ezik. Ez naiz ezer Laura gabe, Laura gabe, Laura gabe, Laura gabe, Laura gabe (Miguel Rafael Martos, Raphael, 1966ko Cuando tú no estás filmaren kanta nagusia, Manuel Alejandrok sortua).", "Nagusiki, pop iluneko melodiek dute protagonismo handiena disko osoan, baina, errekurtso ugari ere nahastu ditu tartean: «Beldurra ematen dit nire estiloa deskribatzeak: ez dut nahi jendeak nitaz zerbait konkretua espero izatea, eta, aldi berean, ez dut nire burua mugatu nahi».", " «Captain Nemoko kide guztien talde lanaren emaitza da disko hau», azaldu du Irazuk lehenik eta behin. Guztien ekarpena nabarmendu nahi du, «emaitzarekin oso pozik» geratu baitira. Korrontearen kontra, urpekari bat (Metak, 2005) izan zen Captain Nemoren aurreko diskoa, estreinakoa, eta harekin alderatuta «erritmoa mantsotu» egin da. «Hango kantuetan azaltzen zen hard-core ildoak leku gutxiago du disko berrian». Neurri handi batean taldea «sendotu» egin dela uste du gitarristak. «Punk-rockaren puntua badago, baina punk-rock iluna edozein modutan ere».", "Lehenak ekarriko luke haurrarekin bat egitea, dena galdetu eta ohikoa harrigarri bilakatzea. Bigarrena, ilunarekin konektatzea, erronka handiagoa litzateke, baina norberarentzat garrantzitsua zer den jakiteko baliagarria. Ez dira ilunabarrekoak kolorerik ederrenak?", " Asteburu honetan ere nazioarteko bi talderen kontzertuak eskainiko ditu. hasteko, bihar, AEBetan punkak izan zuen ordezkari esanguratsuenetakoa izango da taulagainean: The Zeros. 1976an sortutako taldea da eta 30 urte hauetan gorabehera ugari izan ditu. Hala ere, azkeneko urteetan asko izan dira The Zerosen lana aldarrikatu duten artista gazteak eta taldearen grabazio zaharrak berreskuratzearekin batera -maketak argitaratu zituzten 1991n-, taldeak berak disko duinak egiten segitu du. Robert Lopez 'Elvez' -areto berean izan zen duela zenbait aste bakarka- Hector Peñalosa, Javier Escovedo eta Baba Chenelle dira taldekideak.", "'Anni felici'Zuzendaria:&nbsp;Daniele Luchetti. Aktoreak:&nbsp;Micaela Ramazzott, Kim Rossi Stuart, Martina Gedeck, Niccolo Calvagna, Samuel Garofalo, Benedetta Buccellato. Herrialdea: Italia. Urtea:&nbsp;2013. Iraupena:&nbsp;100 minutu.", "Denera, 29 lanek osatzen dute Dark Matter erakusketa, eta bi zatitan banatua dago, «espazioak behartuta», artistaren asmoak baino gehiago. Batean, boligrafo hutsarekin egindako bozetoak dira nagusi. Bestean, forma, material eta kolore ugari nahastuta sortutako pieza handiagoak daude. Gustuko du bozetoekin lanean hastea: «Askoz ere zintzoagoa da marrazkia, pretentsiorik gabekoa». Boligrafoarekin irudiak sortzen hasi, eta errepikatzen diren patroiak edo elementuak aztertzen ditu, ondoren horiek izan daitezkeelako lan handiagoetarako abiapuntu. «Akatsak egiten ditut, baina akatsarekin aurrera jarraitzera behartzen dut neure burua».", "Bestalde, kontsultei nolabaiteko pribatutasuna emateko, fatxada itsua izango da. Leiho altu eta handi bat izango du, beirazko zatiari lotuko zaiona, harrera-gela osoa goitik behera itxiz. Gainera, lokal osoan aire egokitua egongo da, tenperatura egokiak lortzeko moduan, bai hotzak, bai beroak.", "Aktoreak ez dira agureak, ordea: 2050. urtera salto egin eta euren burua nolakoa izango litzatekeen erakusten dute. Hiru orduz egoten dira makilatzen eta prestatzen benetako agureak emateko; haien antzik ez duten pertsonak bihurtzen dira.", "Antxoa olio-ozpinarentzat, birrindu antxoak ozpinarekin batera irabiagailuarekin eta olioa botatzen joan pixkanaka loditzen joan dadin. Ondoren, ura gehitu eta ongi nahastu.", "Landaketak gauzatzeko garai egokia da, bi baldintza kontutan harturik: bata, izotzik ez den egunean burutu eta beste zulaketa aldez aurretik egin.", " Eta jarraian doaz, hirugarren aretoan, parajeekin eta arkitekturarekin zerikusia duten artelanak: Ana Laura Alaezen Lipsticks eskultura, Zigor Urrutiaren Asfaltos blancos (gruas) 01 izeneko argazkia eta Unai San Martinen The road to Muir Beach grabatua, esaterako.", "Jatorrizko izenburua: Ready Player One Zuzendaria: Steven Spielberg Gidoilaria: Ernest Cline, Zak Penn Aktoreak: Tye Sheridan, Olivia Cooke, Bem Mendelsohn... Herrialdea: AEB Iraupena: 140 minutu Ekoizpen-urtea: 2018", "Azkenera arte umorez, diskotik diskora taldea gero eta musikalagoa bihurtu dela aitortu du Zelaietak, eta hirukoan alde «ez-ezinbestekoa». bihurtzear dela bera. «Argi dago laugarren diskoan ni ez naizela egonen. Zorte ona opa diet; segituko dugu lagunak izaten».", "Emanaldirako sarrerak 8 eta 12 euro artean eros daitezke www.teatroarriaga.com helbidean, 946 850 850 telefonoaren bitartez edo antzokiko txarteldegietan, aurretiazko salmenta ordutegian.", "Bost urte geroago, milurteko berriko filmik harrigarrienetako bat egin zuen, I'm not There, Bob Dylanen gaineko dokumental faltsua. Musikariaren sei garai bildu zituen lanak, eta bakoitzean aktore ezberdin batek jokatu zuen haren rola.", "Bertolt Brechtek esaten du berarekin daramala bere jaioterriko basoen hotza, eta ni ere unibertso batekoa naiz, baso batzuetakoa, eta, gainera, teoria bat egin behar izan dut mundu hori hesitzeko, mundu arbuiatua izan delako, baita Euskal Herrian bertan ere, baita oraindik ere. Mundu horren aurkako jarrera hori nik nire ideologiatik arbuiatu egiten dut, baina arbuioarekin ez da nahikoa, eta eraiki behar izan dut teoria bat mundu hori, behintzat, niretzat eta nire liburuentzat salbatzeko. Eta, beraz, egia da, ez da bakarrik hangoa naizela, hesitu egin behar izan dut leku hori, eta balio bat eman nahi izan diot. Niretzat da dudan unibertsorik inportanteena. Orain niretzat idazten ditudan testuetan ere seguruenik hor agertuko dira Obabako gauzak, mundu infinitua delako niretzat. Baina uste dut gizarteari begira utzi egin behar dudala .", "Publiko helduari zuzendutako ikuskizuna da, umorezkoa eta euskaraz. Patxo Telleriak testuak sortzeko eta Mikel Martinezek, eta Telleriak berak, zuzenean antzezteko duten estilo paregabearekin eta Jokin Oregiren zuzendaritzapean.", "Oso Fan proiektuaren lehenengo diskoa argitaratu dute Giorgio Bassmattik eta Oriol Floresek: '21'44'. Poparen eta folkaren artean mugitzen diren zazpi pieza bildu dituzte", "Baina norbaitek esan zuenez, “ezagutzen ez duguna” ongi egindako lan baten gainera erreminta zikinak bezala botatzeko oso egokiak dira. Beldurra sorteraz dezakete.", "\tOndotxo dakit nik neuk zertaz ari naizen, Itzulpengintza ikasi banuen ere itzultzaile ez bainaiz. Bihotz gehiegi dudala pentsatu nahiko nuke, buru gutxi dudala ez pentsatzearren. ", "Hortik aparte, aktoreak bestelako filmetan ere hartu izan du parte azken urteotan, besteak beste, Sweeney Todd-en (Tim Burton, 2007) eta Hugo-n (Martin Scorsese, 2011). Dena den, aktore serio gisa erronkarik handiena iristeko du, Queen taldeko abeslari izandako Freddie Mercuryrena eginen baitu zineman.", "Pello Rodriguez Zabaleta Urretxun (Gipuzkoa) jaio zen 1975ean, ezkonduta dago eta bi seme alaba ditu. Goi Mailako Industria Ingeniaritzan lizentziatua da, mekanika espezialitatean EHUn eta Pariseko École Nationale d´Arts eta Métiers-en. Halaber, eleaniztuna da eta bost hizkuntza menperatzen ditu: euskara, gaztelania, ingelesa, frantsesa eta neurri handi batean alemana ere.", "Informazio zehatz eta zabalago baterako, hurbildu zaitezke www.xauli.org webera edo Xauli.info@gmail.com postara edo honako telefonoetan 948 58 14 58, 606 160 455", " Mokaduak multzotan sailkatu ditu liburuan; gaziak eta gozoak, batetik, eta horietako bakoitzaren barnean hotzak, epelak eta beroak. Pintxo bakoitzarekin berau prestatzeko aholkuak eta moduak, mokaduaren argazkia eta osagaien inguruko informazioa bildu ditu. Eta liburuaren azken zatian, informazio teknikoa eta artelan txiki horiek prestatzeko teknikak.", " «Ezin duzu pertsona bat aulkira lotu eta Rafaelen pintura bat ikustera behartu. Koadroa ikusteko desioa esnatu behar da pertsona horren baitan. Tarkovskiren azken filmak Rafaelen pinturak bezalakoxeak ziren berarentzat. Ikuslea, ordea, lotu beharra zegoen filmak jarrai zitzan».", "Beste urte batez, argazki rallya antolatu du Hernaniko Argazki Forumak. Gaur izango da argazkiak ateratzeko au­kera, eta urriaren 6an izango da sari banaketa, Biterin.", "Ez, 2018an bukatu nuen idazten. Hortik aurrera hainbat ate deitu nituen argitaratzeko. Adibidez, argitaletxe galiziar batek interesa zuen, baina urtebeteren ondoren, esan zidaten ezetz.", "Maiatzaren 12an, Azkuna Zentroko Bastida aretoan, 09:00-14:00 bitartean hainbat gonbidatuk parte hartuko dute Jokotekniaren lehen edizioan, besteak beste, Iker Alvarez Castellanos [Pokemon, Japonia], Txus Ordorika, Cristian Rodriguez Landeira [Euskal Encounter], Carlos Coronado Muñoz [Pantumaca], Julen Zaballa Garcia eta DigiPeneko Arantzazu Martinez Ugarte, Laura Barrenengoa Clemente eta Andoni Alonso Lizarraldek.", " Nola egin dezakete hiru tipok halako soinua? Bai, onartu beharra dago Rick Miller aparteko gitarrista dela, baina, hala ere, txunditzeko modukoa da Southern Culture on The Skids talde estatubatuarrak Doublewide & Live zuzeneko disko honetan helarazten duen indarra. Surf doinuak, rockabillya eta B'52 taldearen asaldatzea, horrek guztiak dauka lekua arnasarik gabeko ospakizun elektriko honetan. Taldearen zenbait klasiko tartean direla (Cheap Motels, Banana Pudding) eta abiada bizian, lehendabiziko zuzenekoaren papera aise betetzen du lan honek; izenburuak dioen bezala, zabalera handikoa, baina batez ere bizia.", "Natura, kirola edo musika izango dira irailaren 1etik 10era egingo den argazki lehiaketaren gaiak. Guztira, 240 euro banatuko dituzte lau saritan.", " Iaz, Bilboko Zinegoak jaialdian estreinatu zuten lana, eta dagoeneko ibilbide oparoa egin du jaialdiz jaialdi. Tartean, Zinegoak beraren publikoaren saria eta Kazakhstango Eurasia jaialdian dokumental onenarena lortuak ditu. Palmaresera gehitu da Italiako azken hau. ", "Ezta pentsatu ere. Idazle berria naiz. Honen aurretik liburu bakarra argitaratuta nuen, Cinco calles de Bilbao (Ediciones Beta, 2006). Liburua idatzi eta argitaletxearen baiezkoarekin konformatzen nintzen.", " Zortzi programa daude ikusgai Internet bidezko gaztelaniazko telebistan: Los viejos rockeros nunca mueren, Blog de Mari Trini, Como está el patio, Humornauta, Yo prefiero la república, Sexo gratis, El ombligo del mundo eta A todo gas. Programazio hori hamabost egunean behin aldatuko dute, baina geroago edukiak astero berritzeko helburua dute.", "Zuzendaria: Dani de la Orden. Aktoreak: Alberto San Juan, Miren Ibarguren, Blanca Suarez, Carlos Santos, Antonio Resines, Luna Fulgencio. Iraupena: 105 minutu. Generoa: Komedia. Herrialdea: 2022.", "30 langileko taldea koordinatu behar izan du Sesmak produkzio hau egin ahal izateko. Ideia sortu eta gidoia egin ziren lehenengo (Txetxu Alto­lagirrek). Ondoren story board-a egin (900 marrazki kasu honetan); aho­tsak grabatu, story real-a; preanimazioa,  ani­­mazioa, argiztapena, azken edizioa, eta abar luze bat... urte beteko lana.", "Mnemosyne diskoa plazaratu berri du Ramona's First Evil Boyfriendek. Plataforma digitaletan entzun daiteke taldearen lan berria, eta etzidamu Abaraxkan ere izango da horretarako aukera, baina zuzenean.", "Korosagasti aurkeztu eta atseden hartuko dut; etxekoek eskertuko dute, eta nik ere bai. Arnasa hartu beharra dut. Gustura aritu naiz, baina bost urte luze izan dira, eta nekea nabaritzen dut.", "Errealitatetik surrealismora, surrealistek leku ederra daukate, hasteko, kriptan. Lur azpiko giroak argi artifizialekin hobeki jostatzeko aukera ematen du, eta ororen buru elizatik gauza guti bertan. Pare bat jarleku luze baizik ez dituzte jarri, eta Larreren hilobia gibeleko zoko batean erdi gorderik atxikia dute, ikusi nahi duenak ikus dezan, baina bost axola zaionak paso egin dezake. Murruek taula zabal zuri batzuk estaltzen dituzte. Eta horiek zintzilik atxikitzen dituzte margolan koloretsuek. Giroa ere, ez da baitezpada otoitzerako. XX. mende hasierako jazz doinuek elikatzen dute etengabean.", "Aurre-ekoizpena film bat egin aurretiko prozesua da; gidoi literarioa, teknikoa eta storyboard-a egitea, besteak beste. Pixkanaka eta taldeka lau laburmetrai sortu genituen.", "Bolumenezko figurak, hori da Mikel Ibartzabalek (Bergara, 37 urte) egiten duena. Era guztietako panpinak, dekoratuak eta formak egiten ditu Paulo Elkoro bazkidearekin batera duen Pilpira enpresan: erraldoiak, buruhandiak, txotxongiloak, telebistarako atrezzoa... \"Adibidez, Vaya semanita eta Wazenmak-eko dekoratuak guk egiten ditugu\", azaldu du Ibartzabalek.", "Etxeberriak biolina ikasten jarraitu nahi luke, eta hark ere orkestraren batean jarria dauka mira. Biolina benetan du gustuko tresna: «Oso malgua da, eta espresiboa. Badira beste instrumentu batzuk monotonoagoak edo; biolinarekin gauza asko egin ditzakezu, eta uste dut oso egokia dela film bati soinua jartzeko».", "Basoan barrena galdu ziren maitale eroak, ametsak gauzatzea posible dela sinetsita, errealitateari ihesi. Eta haien atzetik abiatu ziren ikusle guztiak, kuriositatez, zer gertatuko zen jakin nahian.     Ibilbidea argitzeko, bonbila bana banatu zieten, eta bidean, hainbat pertsonaiarekin topo egin zuten: maitagarriekin, pertsonaia fantastikoekin... Istorio guztietan bezala, bazterrak nahastea gustuko duenik ere bazen tartean. Lore magiko bat hartu, eta lo zeudenei haren tantak botatzen hasi zen iratxoa, bihurri. Esnatzean, ikusten zuten lehen pertsonarekin maitemintzen ziren pozoinduak: baita begien parean asto bat baldin bazuten ere. «Maitasuna eta arrazoia ez datoz beti bat», esan zuen pertsonaietako batek.", "Oraingoan, 2013. eta 2017. urteen artean sortutako artelan multzo bat dago ikusgai, horien artean, manipulatutako argazkiak, collageak, eskulturak, zein marrazkia, pintura eta collagea nahasten dituzten lanak, azken urtean bertan sortutakoak azken horiek. Guztiek gordetzen dute 2013. urtean Espainiako Arte Plastikoen saria jaso zuen artistaren kutsu bat, batzuetan ametsetik baino, amesgaiztotik gertuago kokatzen dena. Calvoren lanaren inguruan hainbat irakurketa egin daitezke; surrealismoa eta povera artearen bidetik altxatzen diren lanek haurtzaro gogorraren eta emakumearen zapalkuntzaren gaien inguruko gogoetak zabaltzen dituzte. Hala ere, gai horien gertutasuna jakina eta agerikoa den arren, erabat pertsonala den errealitatearen inguruko pentsamendu eta irakurketa bat plazaratzen du, eta bere interpretazioen eta interbentzioen bidez, gorderik dagoen errealitate gordinago baten irudiak iristen zaizkigu.", "Garai horretan hasi zuen literatur ibilbidea. Hain zuzen, doktore tesia izan zen argitaratu zuen lehen liburua: Sartre: Romantic Rationalist. 1953a zen, eta Murdochek 34 urte zituen. Urtebete eskasean kaleratu zuen lehen nobela. Ingurukoak harritu egin ziren, nahiz eta umetatik esaten zuen idazle izan nahi zuela. Under the Net izenburua jarri zion lehen lan hari, eta, Time aldizkariaren arabera, 1923tik gaur egunera bitartean ingelesez idatzitako ehun nobela onenetako bat da. Modern Libraryk ere XX. mendean ingelesez idatzitako ehun nobela onenen artean sailkatu zuen.", "Anaiarekin naturalki egin da. Proposatu nion ez ote genuen urrunago eramanen genuen kolaborazioa. Banituen kantu batzuk, entzunarazi nizkion, eta hortik abiatu da; binaka. Gero ibili naiz lagunei entzunarazten eta motibatuak zirenekin ari gara [Eiherabide, Iriarte, Urbistondo].", "Country, americana, power-pop, eta antzeko doinuak atsegin dituztenentzako opari bat da disko hau, ilunetik asko badu ere, oso gustura entzuten den horietakoa baita.", "Bertsoaldi osoa josi zuen Colinak; hala amaitu zuen bigarren bertsoa: «Ene ze ongi bakardadean,/ ondoan beste inor gabean,/ zu bakean zaudenean/ ta aukeratua denean».", "Eta Peite gamatik aparte badute San Jeroni izeneko beste ardo zuri bitxi eta bikaina. %50 Pedro Ximenez, %20 cabernet sauvignon, %10 garnatxa zuria, %10 viognier, eta, beste horrenbeste, Roussane. Lau hilabete ematen ditu upelean. Coupage bitxia. Fruta ugaridun ardoa, freskoa, boteretsua, bikaina.", "Badakizu? Ez zaizkit pospoloak batere gustatzen, oso urduri jartzen naute beti. Gaur, ordea, ilusioz piztu dizut bat ilunpe ospel honetan. Itzalpekoari egindako argi keinua.", " Gaur bertan, The Host-en egilearen aurreko film bat emango dute, Barking Dogs Never Bite (2003), Donostiako Zinemaldian oso harrera ona lortu zuen lana. Kim Ki-duken Address Unknown (2001), Park Chan-wooken Sympathy for Mr. Vengeance (2002) eta E J-yongen Untold Scandal (2003) emango dituzte aurrerago, besteak beste.", "Besterik ere egon da BBK Bilbao Music Legends aurtengo jaialdian: Anari, Maika Makovski, Status Quo eta Hawkwind ere aritu ziren ostiralean, eta dudarik gabe Status Quorena izan zen emanaldirik arrakastatsuena, jai giroko eta abesti klasikoz beteriko kontzertu batekin, duela hamar urte Azkena jaialdian eman zutenarekin antz handia izan zuena.", "Juan Jose Afonsok, antzezleekin egindako lan handiari esker O’Neillek hainbeste zaindu zuen hitza indartzea bilatzen duen muntaketa lana zuzentzen du. Eta antzezleak lehen mailakoak dira, protagonista bietatik hasiz, Vicky Peña eta Mario Gas, eszenako bi munstro. Vicky Peña, lankide guztiek asko errespetatzen duten antzezlea da, ibilbide bikaina izan duena, Antzerki Sari Nazionala 2009an, lau Max Sari emakume antzezle protagonista hoberenari (1998, 2000, 2008 eta 2011) eta Antzezleen Batasuneko bi sari (1997 eta 2007), beste aintzatespen askoren artean. Eta Mario Gas, letra handiz idatzi beharreko antzezlea da, eta azken urteetan alderdi hori indartu du, Madrilgo Teatro Españoleko eta Naves del Españoleko (Madrilgo hiltegia) zuzendaritza lanak utzi ondoren. Leku horietan lan handia egin zuen zuzendari eta arte kudeatzaile gisa. Iaz, garai hauetan (2014ko martxoan) Mario Gas gurekin izan genuen Julio Cesar antzeztuz, eta orain Arriaga Antzokira itzuliko da, O’Neillek sortutako James Tyrone pertsonaiaren azalean jartzeko. Benetako azterketa edozein antzezlerentzat.", "Epaimahaiaren irabazleek Eroski bidaiakek emandako bidaia bana irabazi dute. Juaristik, berriz, Garaiko landetxean gau bateko egonaldia eta Hiper Eroski Abadiñok emandako barbakoa irabazi ditu. Eta Monasteriok Elaiak emandako tableta eta Ibarra sagardotegian menu bi irabazi ditu", " Zuzendaria: Juanjo Mena. Pianista bakarlaria: Joaquin Atxukarro. Egitaraua: Cesar Frank, Raxmaninov eta Rimski-Korsakofen obrak. Lekua: Bilboko Euskalduna Jauregia. Eguna: Maiatzak 17.", " Hasieran horrek guztiak harridura eta deserosotasun puntu bat eragiten ahal badu ere, aurrera egin ahala filma gero eta trinkoagoa bihurtuko da. Bigarren parteak indarra irabaziko du, eta mosaiko erraldoiak kolorea irabaztearekin batera, tonua are ilunago bihurtuko da, Barry Lyndon xume bat osatzeraino.", "Berumuga saioen azkena izango da gaur gauekoa eta udako kontzertu berezien sorta ixtera The Troublemakers Blues Review etorriko dira. Izena luzea eta ezezaguna bada ere La Cabra Mecanica taldeko El Lichis esanez gero askok berehala ezagutuko dute abeslariaren ahotsa. Berekin, gitarra alboan, Andres Calamaro aski ospetsuaren konfiantzazko gitarra jotzailea ere badakar, musika proiektu berri honetan. Bi horiekin gutxi balitz Manolo del Campo Def Con Dos ohia ere igoko da Espoloiko oholtzara, gaur 22:00etan. 50 hamarkadako blues doinuetatik hasi eta Tom Waitsen eskutik, gaur egunera arte iritsi den bidaia proiposatuko dute. Doan.", "Gauzak topatu nahian ematen dugu bizitza, topatu beharreko ezer ez dagoela konturatzen garenera arte. Edozein gauzaren existentziaren baieztapenean aurkitu ohi da ohorea berez ohartu gabe ezeztapenean dagoela benetazko askatasunaren oinarria.", "Sarrerak Amaiurko Museoan eskuratu daitezke 10 euroren truke. Erreserbak ere egin daitezke info@amaiur.eus helbidera idatzita edo 659 099 309 telefonora deituta. Ordainketak Bizum bidez egiten ahal dira. Ikuskizun honen sarrerarekin %10eko deskontua izanen dute Amaiurko Museoan.", "Aspalditik lan egiten du igeltsuarekin. Halako batean, globo batzuk estaltzen esperimentuak egiten ziharduela, «sexu organoen eitea» zuten pieza txiki batzuk atera zitzaizkion. «Eskaiolazko geruzak oso hauskorrak zirenez, argazkiak egin nizkien hondakinei», eta haien erakusgarri osatu du mural bat.", "Guztira 26 film labur aurkeztu baziren ere hiru lan izan ziren sarituak. Lehenengo saria Bermeoko Spookypheria Productions taldearen 'Agur' film laburrarentzat izan zen. Fantasia eta beldurra uztartzen dituen generoa erabiliz hilketa misteriotsu bat aurkeztu zuten.", "Paramount Comedy kanalean aritu izan da umorista hori, eta Kalakariko umore gaua goxatzera etorriko da Andaluziatik. 22:00etatik aurrera izango da hitzordua.", "Bukaera hurbil ikusi ta urduri berriz. Pure ta zopaz osaturiko dieta bereia eskatu eta lehen momentuan jateko diren zuku, yogurtak ta fruituak lortu. Eguneroko bi ur litroengatik ordezkatuko ditugu.", "Hain zuzen ere, orain dela hamabost urte Ian Fleming idazleak sortutako pertsonaia ezagunaren parodia argia da Johhny English. Bondekin duen harremana ez da izaera parodikora mugatzen, sailaren lehenengo pelikulan agente sekretuaren hainbat gidoi idatzi zituzten Neal Purvis eta Robert Wadek lan egin zuten.", "Hegoamerikan bizi izan zen Jorge Arzalluz musikaria bi urte eta erdian, eta hango akordeak Euskal Herrira ekarri zituen. Azken urteetan etxeko estudioan grabatutako abestien aukeraketa egin zuen azkoitiarrak itxialdian. Orduan hautatutako abestiekin ondu du disko berria Arzalluzek, Tarragonako (Katalunia) ekoiztetxe baten laguntzarekin. Jorginhoren azken lana entzungai dago plataforma digital guztietan.", "Gona kantua oso bisuala da. Horregatik aukeratu nuen bideokliperako. Ondoren, batak bestea lagundu zuen... Bikaina izan zen Asier Altuna eta Marian Fernandezen erantzuna, ideia, asmoa, gogoa, kliperako lokalizazio eta jende hautaketa... Batzuetan denak bat egiten du eta klik! zoragarria den zerbait martxan jartzen da; Gonaren kasuan hala izan da.", "Gauzatutako lanen kopuruan ez ezik, kalitatean eta zabalpenean ere aurrerapen handiak izan ditu egitasmoak sei urteotan. Eskuekin koadroak ikusteko orduan, nabaria da lehen lanen eta azkenengoaren arteko aldea: asko findu da testuretan, eta espazioa eta elementuak askoz garbiago antzematen dira azken lanean. Erliebeen ñabardurak ere gero eta nabarmenagoak dira. Izan ere, sakontasunak sentiarazteko 300 kopia erabili dira, bata bestearen gainean jarrita. Eta, hobetu nahian, ikerketetan jarraitzen du Durero estudioak. Koloreak ere sentiaraztea nahi lukete. «Oraindik ez dugu lortu, baina tenperaturarekin ari gara lanean».", "Ez dakit mundua betikoa den, baina nik ezberdin dakusat zu ez zaudenean, ez zaudenean ez dakit izarrek ñirñir egiten duten, baina ni ilunpean nago zu ez zaudenean, ez zaudenean. Ez zaudenean ez dut ezer, nire mina izan ezik. Ez naiz ezer Laura gabe, Laura gabe, Laura gabe, Laura gabe, Laura gabe (Miguel Rafael Martos, Raphael, 1966ko Cuando tú no estás filmaren kanta nagusia, Manuel Alejandrok sortua).", "Nagusiki, pop iluneko melodiek dute protagonismo handiena disko osoan, baina, errekurtso ugari ere nahastu ditu tartean: «Beldurra ematen dit nire estiloa deskribatzeak: ez dut nahi jendeak nitaz zerbait konkretua espero izatea, eta, aldi berean, ez dut nire burua mugatu nahi».", " «Captain Nemoko kide guztien talde lanaren emaitza da disko hau», azaldu du Irazuk lehenik eta behin. Guztien ekarpena nabarmendu nahi du, «emaitzarekin oso pozik» geratu baitira. Korrontearen kontra, urpekari bat (Metak, 2005) izan zen Captain Nemoren aurreko diskoa, estreinakoa, eta harekin alderatuta «erritmoa mantsotu» egin da. «Hango kantuetan azaltzen zen hard-core ildoak leku gutxiago du disko berrian». Neurri handi batean taldea «sendotu» egin dela uste du gitarristak. «Punk-rockaren puntua badago, baina punk-rock iluna edozein modutan ere».", "Lehenak ekarriko luke haurrarekin bat egitea, dena galdetu eta ohikoa harrigarri bilakatzea. Bigarrena, ilunarekin konektatzea, erronka handiagoa litzateke, baina norberarentzat garrantzitsua zer den jakiteko baliagarria. Ez dira ilunabarrekoak kolorerik ederrenak?", " Asteburu honetan ere nazioarteko bi talderen kontzertuak eskainiko ditu. hasteko, bihar, AEBetan punkak izan zuen ordezkari esanguratsuenetakoa izango da taulagainean: The Zeros. 1976an sortutako taldea da eta 30 urte hauetan gorabehera ugari izan ditu. Hala ere, azkeneko urteetan asko izan dira The Zerosen lana aldarrikatu duten artista gazteak eta taldearen grabazio zaharrak berreskuratzearekin batera -maketak argitaratu zituzten 1991n-, taldeak berak disko duinak egiten segitu du. Robert Lopez 'Elvez' -areto berean izan zen duela zenbait aste bakarka- Hector Peñalosa, Javier Escovedo eta Baba Chenelle dira taldekideak.", "'Anni felici'Zuzendaria:&nbsp;Daniele Luchetti. Aktoreak:&nbsp;Micaela Ramazzott, Kim Rossi Stuart, Martina Gedeck, Niccolo Calvagna, Samuel Garofalo, Benedetta Buccellato. Herrialdea: Italia. Urtea:&nbsp;2013. Iraupena:&nbsp;100 minutu.", "Denera, 29 lanek osatzen dute Dark Matter erakusketa, eta bi zatitan banatua dago, «espazioak behartuta», artistaren asmoak baino gehiago. Batean, boligrafo hutsarekin egindako bozetoak dira nagusi. Bestean, forma, material eta kolore ugari nahastuta sortutako pieza handiagoak daude. Gustuko du bozetoekin lanean hastea: «Askoz ere zintzoagoa da marrazkia, pretentsiorik gabekoa». Boligrafoarekin irudiak sortzen hasi, eta errepikatzen diren patroiak edo elementuak aztertzen ditu, ondoren horiek izan daitezkeelako lan handiagoetarako abiapuntu. «Akatsak egiten ditut, baina akatsarekin aurrera jarraitzera behartzen dut neure burua».", "Bestalde, kontsultei nolabaiteko pribatutasuna emateko, fatxada itsua izango da. Leiho altu eta handi bat izango du, beirazko zatiari lotuko zaiona, harrera-gela osoa goitik behera itxiz. Gainera, lokal osoan aire egokitua egongo da, tenperatura egokiak lortzeko moduan, bai hotzak, bai beroak.", "Aktoreak ez dira agureak, ordea: 2050. urtera salto egin eta euren burua nolakoa izango litzatekeen erakusten dute. Hiru orduz egoten dira makilatzen eta prestatzen benetako agureak emateko; haien antzik ez duten pertsonak bihurtzen dira.", "Antxoa olio-ozpinarentzat, birrindu antxoak ozpinarekin batera irabiagailuarekin eta olioa botatzen joan pixkanaka loditzen joan dadin. Ondoren, ura gehitu eta ongi nahastu.", "Landaketak gauzatzeko garai egokia da, bi baldintza kontutan harturik: bata, izotzik ez den egunean burutu eta beste zulaketa aldez aurretik egin.", " Eta jarraian doaz, hirugarren aretoan, parajeekin eta arkitekturarekin zerikusia duten artelanak: Ana Laura Alaezen Lipsticks eskultura, Zigor Urrutiaren Asfaltos blancos (gruas) 01 izeneko argazkia eta Unai San Martinen The road to Muir Beach grabatua, esaterako.", "Jatorrizko izenburua: Ready Player One Zuzendaria: Steven Spielberg Gidoilaria: Ernest Cline, Zak Penn Aktoreak: Tye Sheridan, Olivia Cooke, Bem Mendelsohn... Herrialdea: AEB Iraupena: 140 minutu Ekoizpen-urtea: 2018", "Azkenera arte umorez, diskotik diskora taldea gero eta musikalagoa bihurtu dela aitortu du Zelaietak, eta hirukoan alde «ez-ezinbestekoa». bihurtzear dela bera. «Argi dago laugarren diskoan ni ez naizela egonen. Zorte ona opa diet; segituko dugu lagunak izaten».", "Emanaldirako sarrerak 8 eta 12 euro artean eros daitezke www.teatroarriaga.com helbidean, 946 850 850 telefonoaren bitartez edo antzokiko txarteldegietan, aurretiazko salmenta ordutegian.", "Bost urte geroago, milurteko berriko filmik harrigarrienetako bat egin zuen, I'm not There, Bob Dylanen gaineko dokumental faltsua. Musikariaren sei garai bildu zituen lanak, eta bakoitzean aktore ezberdin batek jokatu zuen haren rola.", "Bertolt Brechtek esaten du berarekin daramala bere jaioterriko basoen hotza, eta ni ere unibertso batekoa naiz, baso batzuetakoa, eta, gainera, teoria bat egin behar izan dut mundu hori hesitzeko, mundu arbuiatua izan delako, baita Euskal Herrian bertan ere, baita oraindik ere. Mundu horren aurkako jarrera hori nik nire ideologiatik arbuiatu egiten dut, baina arbuioarekin ez da nahikoa, eta eraiki behar izan dut teoria bat mundu hori, behintzat, niretzat eta nire liburuentzat salbatzeko. Eta, beraz, egia da, ez da bakarrik hangoa naizela, hesitu egin behar izan dut leku hori, eta balio bat eman nahi izan diot. Niretzat da dudan unibertsorik inportanteena. Orain niretzat idazten ditudan testuetan ere seguruenik hor agertuko dira Obabako gauzak, mundu infinitua delako niretzat. Baina uste dut gizarteari begira utzi egin behar dudala .", "Publiko helduari zuzendutako ikuskizuna da, umorezkoa eta euskaraz. Patxo Telleriak testuak sortzeko eta Mikel Martinezek, eta Telleriak berak, zuzenean antzezteko duten estilo paregabearekin eta Jokin Oregiren zuzendaritzapean.", "Oso Fan proiektuaren lehenengo diskoa argitaratu dute Giorgio Bassmattik eta Oriol Floresek: '21'44'. Poparen eta folkaren artean mugitzen diren zazpi pieza bildu dituzte", "Baina norbaitek esan zuenez, “ezagutzen ez duguna” ongi egindako lan baten gainera erreminta zikinak bezala botatzeko oso egokiak dira. Beldurra sorteraz dezakete.", "\tOndotxo dakit nik neuk zertaz ari naizen, Itzulpengintza ikasi banuen ere itzultzaile ez bainaiz. Bihotz gehiegi dudala pentsatu nahiko nuke, buru gutxi dudala ez pentsatzearren. ", "Hortik aparte, aktoreak bestelako filmetan ere hartu izan du parte azken urteotan, besteak beste, Sweeney Todd-en (Tim Burton, 2007) eta Hugo-n (Martin Scorsese, 2011). Dena den, aktore serio gisa erronkarik handiena iristeko du, Queen taldeko abeslari izandako Freddie Mercuryrena eginen baitu zineman.", "Pello Rodriguez Zabaleta Urretxun (Gipuzkoa) jaio zen 1975ean, ezkonduta dago eta bi seme alaba ditu. Goi Mailako Industria Ingeniaritzan lizentziatua da, mekanika espezialitatean EHUn eta Pariseko École Nationale d´Arts eta Métiers-en. Halaber, eleaniztuna da eta bost hizkuntza menperatzen ditu: euskara, gaztelania, ingelesa, frantsesa eta neurri handi batean alemana ere.", "Informazio zehatz eta zabalago baterako, hurbildu zaitezke www.xauli.org webera edo Xauli.info@gmail.com postara edo honako telefonoetan 948 58 14 58, 606 160 455", " Mokaduak multzotan sailkatu ditu liburuan; gaziak eta gozoak, batetik, eta horietako bakoitzaren barnean hotzak, epelak eta beroak. Pintxo bakoitzarekin berau prestatzeko aholkuak eta moduak, mokaduaren argazkia eta osagaien inguruko informazioa bildu ditu. Eta liburuaren azken zatian, informazio teknikoa eta artelan txiki horiek prestatzeko teknikak.", " «Ezin duzu pertsona bat aulkira lotu eta Rafaelen pintura bat ikustera behartu. Koadroa ikusteko desioa esnatu behar da pertsona horren baitan. Tarkovskiren azken filmak Rafaelen pinturak bezalakoxeak ziren berarentzat. Ikuslea, ordea, lotu beharra zegoen filmak jarrai zitzan».", "Beste urte batez, argazki rallya antolatu du Hernaniko Argazki Forumak. Gaur izango da argazkiak ateratzeko au­kera, eta urriaren 6an izango da sari banaketa, Biterin.", "Ez, 2018an bukatu nuen idazten. Hortik aurrera hainbat ate deitu nituen argitaratzeko. Adibidez, argitaletxe galiziar batek interesa zuen, baina urtebeteren ondoren, esan zidaten ezetz.", "Maiatzaren 12an, Azkuna Zentroko Bastida aretoan, 09:00-14:00 bitartean hainbat gonbidatuk parte hartuko dute Jokotekniaren lehen edizioan, besteak beste, Iker Alvarez Castellanos [Pokemon, Japonia], Txus Ordorika, Cristian Rodriguez Landeira [Euskal Encounter], Carlos Coronado Muñoz [Pantumaca], Julen Zaballa Garcia eta DigiPeneko Arantzazu Martinez Ugarte, Laura Barrenengoa Clemente eta Andoni Alonso Lizarraldek.", " Nola egin dezakete hiru tipok halako soinua? Bai, onartu beharra dago Rick Miller aparteko gitarrista dela, baina, hala ere, txunditzeko modukoa da Southern Culture on The Skids talde estatubatuarrak Doublewide & Live zuzeneko disko honetan helarazten duen indarra. Surf doinuak, rockabillya eta B'52 taldearen asaldatzea, horrek guztiak dauka lekua arnasarik gabeko ospakizun elektriko honetan. Taldearen zenbait klasiko tartean direla (Cheap Motels, Banana Pudding) eta abiada bizian, lehendabiziko zuzenekoaren papera aise betetzen du lan honek; izenburuak dioen bezala, zabalera handikoa, baina batez ere bizia.", "Natura, kirola edo musika izango dira irailaren 1etik 10era egingo den argazki lehiaketaren gaiak. Guztira, 240 euro banatuko dituzte lau saritan.", " Iaz, Bilboko Zinegoak jaialdian estreinatu zuten lana, eta dagoeneko ibilbide oparoa egin du jaialdiz jaialdi. Tartean, Zinegoak beraren publikoaren saria eta Kazakhstango Eurasia jaialdian dokumental onenarena lortuak ditu. Palmaresera gehitu da Italiako azken hau. ", "Ezta pentsatu ere. Idazle berria naiz. Honen aurretik liburu bakarra argitaratuta nuen, Cinco calles de Bilbao (Ediciones Beta, 2006). Liburua idatzi eta argitaletxearen baiezkoarekin konformatzen nintzen.", " Zortzi programa daude ikusgai Internet bidezko gaztelaniazko telebistan: Los viejos rockeros nunca mueren, Blog de Mari Trini, Como está el patio, Humornauta, Yo prefiero la república, Sexo gratis, El ombligo del mundo eta A todo gas. Programazio hori hamabost egunean behin aldatuko dute, baina geroago edukiak astero berritzeko helburua dute.", "Zuzendaria: Dani de la Orden. Aktoreak: Alberto San Juan, Miren Ibarguren, Blanca Suarez, Carlos Santos, Antonio Resines, Luna Fulgencio. Iraupena: 105 minutu. Generoa: Komedia. Herrialdea: 2022.", "30 langileko taldea koordinatu behar izan du Sesmak produkzio hau egin ahal izateko. Ideia sortu eta gidoia egin ziren lehenengo (Txetxu Alto­lagirrek). Ondoren story board-a egin (900 marrazki kasu honetan); aho­tsak grabatu, story real-a; preanimazioa,  ani­­mazioa, argiztapena, azken edizioa, eta abar luze bat... urte beteko lana.", "Mnemosyne diskoa plazaratu berri du Ramona's First Evil Boyfriendek. Plataforma digitaletan entzun daiteke taldearen lan berria, eta etzidamu Abaraxkan ere izango da horretarako aukera, baina zuzenean.", "Korosagasti aurkeztu eta atseden hartuko dut; etxekoek eskertuko dute, eta nik ere bai. Arnasa hartu beharra dut. Gustura aritu naiz, baina bost urte luze izan dira, eta nekea nabaritzen dut.", "Errealitatetik surrealismora, surrealistek leku ederra daukate, hasteko, kriptan. Lur azpiko giroak argi artifizialekin hobeki jostatzeko aukera ematen du, eta ororen buru elizatik gauza guti bertan. Pare bat jarleku luze baizik ez dituzte jarri, eta Larreren hilobia gibeleko zoko batean erdi gorderik atxikia dute, ikusi nahi duenak ikus dezan, baina bost axola zaionak paso egin dezake. Murruek taula zabal zuri batzuk estaltzen dituzte. Eta horiek zintzilik atxikitzen dituzte margolan koloretsuek. Giroa ere, ez da baitezpada otoitzerako. XX. mende hasierako jazz doinuek elikatzen dute etengabean.", "Aurre-ekoizpena film bat egin aurretiko prozesua da; gidoi literarioa, teknikoa eta storyboard-a egitea, besteak beste. Pixkanaka eta taldeka lau laburmetrai sortu genituen.", "Bolumenezko figurak, hori da Mikel Ibartzabalek (Bergara, 37 urte) egiten duena. Era guztietako panpinak, dekoratuak eta formak egiten ditu Paulo Elkoro bazkidearekin batera duen Pilpira enpresan: erraldoiak, buruhandiak, txotxongiloak, telebistarako atrezzoa... \"Adibidez, Vaya semanita eta Wazenmak-eko dekoratuak guk egiten ditugu\", azaldu du Ibartzabalek.", "Etxeberriak biolina ikasten jarraitu nahi luke, eta hark ere orkestraren batean jarria dauka mira. Biolina benetan du gustuko tresna: «Oso malgua da, eta espresiboa. Badira beste instrumentu batzuk monotonoagoak edo; biolinarekin gauza asko egin ditzakezu, eta uste dut oso egokia dela film bati soinua jartzeko».", "Basoan barrena galdu ziren maitale eroak, ametsak gauzatzea posible dela sinetsita, errealitateari ihesi. Eta haien atzetik abiatu ziren ikusle guztiak, kuriositatez, zer gertatuko zen jakin nahian.     Ibilbidea argitzeko, bonbila bana banatu zieten, eta bidean, hainbat pertsonaiarekin topo egin zuten: maitagarriekin, pertsonaia fantastikoekin... Istorio guztietan bezala, bazterrak nahastea gustuko duenik ere bazen tartean. Lore magiko bat hartu, eta lo zeudenei haren tantak botatzen hasi zen iratxoa, bihurri. Esnatzean, ikusten zuten lehen pertsonarekin maitemintzen ziren pozoinduak: baita begien parean asto bat baldin bazuten ere. «Maitasuna eta arrazoia ez datoz beti bat», esan zuen pertsonaietako batek.", "Oraingoan, 2013. eta 2017. urteen artean sortutako artelan multzo bat dago ikusgai, horien artean, manipulatutako argazkiak, collageak, eskulturak, zein marrazkia, pintura eta collagea nahasten dituzten lanak, azken urtean bertan sortutakoak azken horiek. Guztiek gordetzen dute 2013. urtean Espainiako Arte Plastikoen saria jaso zuen artistaren kutsu bat, batzuetan ametsetik baino, amesgaiztotik gertuago kokatzen dena. Calvoren lanaren inguruan hainbat irakurketa egin daitezke; surrealismoa eta povera artearen bidetik altxatzen diren lanek haurtzaro gogorraren eta emakumearen zapalkuntzaren gaien inguruko gogoetak zabaltzen dituzte. Hala ere, gai horien gertutasuna jakina eta agerikoa den arren, erabat pertsonala den errealitatearen inguruko pentsamendu eta irakurketa bat plazaratzen du, eta bere interpretazioen eta interbentzioen bidez, gorderik dagoen errealitate gordinago baten irudiak iristen zaizkigu.", "Garai horretan hasi zuen literatur ibilbidea. Hain zuzen, doktore tesia izan zen argitaratu zuen lehen liburua: Sartre: Romantic Rationalist. 1953a zen, eta Murdochek 34 urte zituen. Urtebete eskasean kaleratu zuen lehen nobela. Ingurukoak harritu egin ziren, nahiz eta umetatik esaten zuen idazle izan nahi zuela. Under the Net izenburua jarri zion lehen lan hari, eta, Time aldizkariaren arabera, 1923tik gaur egunera bitartean ingelesez idatzitako ehun nobela onenetako bat da. Modern Libraryk ere XX. mendean ingelesez idatzitako ehun nobela onenen artean sailkatu zuen.", "Anaiarekin naturalki egin da. Proposatu nion ez ote genuen urrunago eramanen genuen kolaborazioa. Banituen kantu batzuk, entzunarazi nizkion, eta hortik abiatu da; binaka. Gero ibili naiz lagunei entzunarazten eta motibatuak zirenekin ari gara [Eiherabide, Iriarte, Urbistondo].", "Country, americana, power-pop, eta antzeko doinuak atsegin dituztenentzako opari bat da disko hau, ilunetik asko badu ere, oso gustura entzuten den horietakoa baita.", "Bertsoaldi osoa josi zuen Colinak; hala amaitu zuen bigarren bertsoa: «Ene ze ongi bakardadean,/ ondoan beste inor gabean,/ zu bakean zaudenean/ ta aukeratua denean».", "Eta Peite gamatik aparte badute San Jeroni izeneko beste ardo zuri bitxi eta bikaina. %50 Pedro Ximenez, %20 cabernet sauvignon, %10 garnatxa zuria, %10 viognier, eta, beste horrenbeste, Roussane. Lau hilabete ematen ditu upelean. Coupage bitxia. Fruta ugaridun ardoa, freskoa, boteretsua, bikaina.", "Badakizu? Ez zaizkit pospoloak batere gustatzen, oso urduri jartzen naute beti. Gaur, ordea, ilusioz piztu dizut bat ilunpe ospel honetan. Itzalpekoari egindako argi keinua.", " Gaur bertan, The Host-en egilearen aurreko film bat emango dute, Barking Dogs Never Bite (2003), Donostiako Zinemaldian oso harrera ona lortu zuen lana. Kim Ki-duken Address Unknown (2001), Park Chan-wooken Sympathy for Mr. Vengeance (2002) eta E J-yongen Untold Scandal (2003) emango dituzte aurrerago, besteak beste.", "Besterik ere egon da BBK Bilbao Music Legends aurtengo jaialdian: Anari, Maika Makovski, Status Quo eta Hawkwind ere aritu ziren ostiralean, eta dudarik gabe Status Quorena izan zen emanaldirik arrakastatsuena, jai giroko eta abesti klasikoz beteriko kontzertu batekin, duela hamar urte Azkena jaialdian eman zutenarekin antz handia izan zuena.", "Juan Jose Afonsok, antzezleekin egindako lan handiari esker O’Neillek hainbeste zaindu zuen hitza indartzea bilatzen duen muntaketa lana zuzentzen du. Eta antzezleak lehen mailakoak dira, protagonista bietatik hasiz, Vicky Peña eta Mario Gas, eszenako bi munstro. Vicky Peña, lankide guztiek asko errespetatzen duten antzezlea da, ibilbide bikaina izan duena, Antzerki Sari Nazionala 2009an, lau Max Sari emakume antzezle protagonista hoberenari (1998, 2000, 2008 eta 2011) eta Antzezleen Batasuneko bi sari (1997 eta 2007), beste aintzatespen askoren artean. Eta Mario Gas, letra handiz idatzi beharreko antzezlea da, eta azken urteetan alderdi hori indartu du, Madrilgo Teatro Españoleko eta Naves del Españoleko (Madrilgo hiltegia) zuzendaritza lanak utzi ondoren. Leku horietan lan handia egin zuen zuzendari eta arte kudeatzaile gisa. Iaz, garai hauetan (2014ko martxoan) Mario Gas gurekin izan genuen Julio Cesar antzeztuz, eta orain Arriaga Antzokira itzuliko da, O’Neillek sortutako James Tyrone pertsonaiaren azalean jartzeko. Benetako azterketa edozein antzezlerentzat.", "Epaimahaiaren irabazleek Eroski bidaiakek emandako bidaia bana irabazi dute. Juaristik, berriz, Garaiko landetxean gau bateko egonaldia eta Hiper Eroski Abadiñok emandako barbakoa irabazi ditu. Eta Monasteriok Elaiak emandako tableta eta Ibarra sagardotegian menu bi irabazi ditu", " Zuzendaria: Juanjo Mena. Pianista bakarlaria: Joaquin Atxukarro. Egitaraua: Cesar Frank, Raxmaninov eta Rimski-Korsakofen obrak. Lekua: Bilboko Euskalduna Jauregia. Eguna: Maiatzak 17.", " Hasieran horrek guztiak harridura eta deserosotasun puntu bat eragiten ahal badu ere, aurrera egin ahala filma gero eta trinkoagoa bihurtuko da. Bigarren parteak indarra irabaziko du, eta mosaiko erraldoiak kolorea irabaztearekin batera, tonua are ilunago bihurtuko da, Barry Lyndon xume bat osatzeraino.", "Berumuga saioen azkena izango da gaur gauekoa eta udako kontzertu berezien sorta ixtera The Troublemakers Blues Review etorriko dira. Izena luzea eta ezezaguna bada ere La Cabra Mecanica taldeko El Lichis esanez gero askok berehala ezagutuko dute abeslariaren ahotsa. Berekin, gitarra alboan, Andres Calamaro aski ospetsuaren konfiantzazko gitarra jotzailea ere badakar, musika proiektu berri honetan. Bi horiekin gutxi balitz Manolo del Campo Def Con Dos ohia ere igoko da Espoloiko oholtzara, gaur 22:00etan. 50 hamarkadako blues doinuetatik hasi eta Tom Waitsen eskutik, gaur egunera arte iritsi den bidaia proiposatuko dute. Doan."]