["Basorik gabeko paisaia izan dugu aurretik gure inguruan?Askok uste du Euskal Herrian pinuak hariztiak ordezkatu zituela. Ez da egia. Pinuak landa eta soloak ordezkatu zituen. Euskal Herrian inoiz ez da egon baso zerraturik. Afrikako sabanaren edo Extremadurako dehesaren antzerako paisaia izan dugu XX. mendera arte, zati handi batean. Nekazaritza eta abeltzaintza asko hedatu ziren, eta gizakiaren esku-hartze horrek baso eta arboladi ia guztiak desagerrarazi zituen. Desamortizazio sasoian, adibidez, Berriz osoan ez zegoen tantai bakarra; nekazaritza eta abeltzaintza herri osora zabaldu ziren.", "Vilniuseko toki turistikoenak (Trakai gaztelua, esate baterako) ezagutu ditu, eta baita Lituaniako beste hiri batzuk (Klaipeda). Letonian eta Polonian egon da, eta Laponiara doa datorren astean.", "Alberto Iñurrategi astelehenean abiatu zen Vallejorekin eta Zabaltzarekin batera Groenlandia aldera, eta aurreikuspenak betetzen badira gaur, eguaztena, hasiko dute zeharkaldia; baldintza gogorretan egingo duten bi mila kilometro pasako zeharkaldia.", "Beste proiektu azpimarragarri askok bezala, lurra dute abiapuntu eta sustrai, oinarri. Lur bikain bat erakutsi eta nabarmendu nahi dute upategian, Valdelasmonjas eta El Nogal de la Valera lursailek erakusten digutena, alegia.", "Probaren helburu nagusia Izkiko Parke Naturalaren balioa, ondarea eta ingurunea ezagutaraztea da. Ibilbidea Apilaizko zein inguruetako kokaleku erakargarrienak eta ezagunenak zeharkatzeko diseinatu dute, eta egokia da lasterkari aurreratuenentzat zein publiko orokorrarentzat.", " Liburuak ere denetarikoak ditu. Bidaia liburuak, antzerkiak, historikoak... guztiek dute lekua Izaron, baina batez ere gertuko gaiek. Euskal Herriari buruzko liburu historikoak, geografia liburuak, herriak eta kulturak jorratzen dituztenak. «Bidaia liburuak zoragarriak iruditzen zaizkit. Argazki kamerarik ez zegoen lehen, eta liburuetako irudiak eskuz marrazten zituzten», dio Esnalek. Euskaraz XVIII. mendean argitaratutako liburuak ditu dendan, «Elizaren inguruan apaizek idatzitakoak».", "Australian, uda garaian, ohikoak dira baso suteak, baina aurtengoan sugarrak udaberritik ari dira etenik gabe basoetan zabaltzen, eta aurrean topatzen duten guztia kiskaltzen. Egoera berezia bezain kezkagarria da benetan. Oraindik ehun sute baino gehiago itzali ezinik daude. Agintariek kalkulatu dutenez, irailetik seiehun sutetik gora izan dira, eta 10,4 milioi hektarea baino gehiago erre dira Islandiaren azaleraren pare, Euskal Herria halako bost. Australiako hego ekialdean dauden Victoria eta Hegoaldeko Gales Berria dira suteen eraginez kalte gehien izan duten estatuak. Gobernuak jakinarazi duenez, suteen ondorioz 28 lagun hil dira, tartean lau suhiltzaile.", "Gau beroaren ondotik, atzoko sargoriari gaurkoa gehituko zaio. Barnealdean tenperatura 38-42 gradura  iristea espero da. Aldiz, leunagoa izango da kostaldean, atzo baino bero handiagoa izango den arren. Hego haize zakarra espero da, bestalde; bereziki, barnealdean. Arratsaldean, ekaitzak jo dezake kostaldean, eta litekeena da tenperaturak kolpetik zortzi edo hamar gradu behera egitea.\r", " Puelmapun bildu dituzte indarrak oraingoz. Txilek okupatutako zatiak -Puelmapu- eta Argentinak okupatutakoak -Gulumapu- osatzen dute Wallmapu. Gulumapun militanteak lortu bezain laster hasiko dira lanean.", "Gaua oso luzea izan da Deba ibaitik eta Kilimon errekatik gertu bizi diren lagunentzat. Deba ibaiko ur emariak maila gorria gainditu du hainbat orduz Altzolako estazioko neurgailuan; atzo gaueko 22:00etatik gaur goizeko 9:30era bitartean, hain justu ere. Hala, Deba ibaiaren arroako leku ugaritan, ibaiak beretzat hartu ditu kale eta errepide zati ugari. N-634 errepidera ere irten da ibaia Altzola eta Mendaro artean, eta isolatuta laga du errepidez Mendaro. Trena da Mendaron sartu-irtenean ibiltzeko modu bakarra.", "Antxon Aguirreren zenbaketan Ibaizabaleko itsasadarrean marea-errota bi ageri dira: Udondoko Txakurzulo (Leioan, Dow Unquinesa lantegian) eta Kareagako San Juan (Barakaldon, Retuerto eta Ugarte artean). Gure asmoa da zerrenda hori apur bat gehiago osatzea. Izan ere, bi hori eta gehiago izan ziren.", "Euskal Herria tamainuz txikia den arren, bertan, eta bere kokapen geografikoaren ondorioz, makina bat ingurune edo habitat ezberdin ageri dira, eta hauei lotuta sekulako aberastasuna landaredi- eta fauna-mailan.", "Baina, tamalez, baimenik gabeko suak ere izan dira, iaz baino 13 gehiago. Guztira 96,65 Hektarea erre dira baimenik gabe, horietako 72,25 larreak izan dira eta ez da landarerik ezta bertzelako kalte aipaga­rriegirik ere izan. Bere kabuz sortutako arboldi berri batzuk ere erre dira, 12 guztira, 24,4 Hektareako eremuan.", "Goizeko 10:45 eta 32 gradu. Horixe Hernanitik Ere­ño­tzu­rako bidean, atzo, termometroan ikusitakoa. Gaur bero haundiagoa izango omen da; bero jasanezina. Dena dela, bada beroari aurre egiteko erremedioa. Ereñotzutik Goizue­tarako bidean, Uru­mea errioak auke­ra ederra ematen du horretarako. Eta bertan badira bi toki egun pasa ederrak egiteko prestatuta: Bordatxo, Latxe aldean, eta Ugaldetxo. Kronika Borda­txon izan da.", "Azken orduetan 31 egon dira; 10 Tolosan, 4 Ibarran, hiruna Berastegin eta Zizurkilen, bina Alegia, Bidania-Goiatz, Ikaztegieta eta Iruran, eta bana Altzo, Elduain eta Villabonan.", "- ANDOAIN – LASARTE-ORIA (Buruntza mendia zeharkatuz edo gailurra eginda): Koloreak, urdina eta urre zaharra; 7,9 km-ko luzera du; oinez soilik egin daiteke eta mendiko oinetakoak beharrezkoak dira.", "Negurik gogorrenetarikoa dela esan daiteke?Ez, izan ditugu negu gogorragoak. Orain 25 bat urte astebeteko elurteak izaten genituen. Elurra kendu orduko berriro egiten zuen eta etxetik mugitu ezinik egoten ginen. Aurten ez dugu horrelakorik izan. Otsailaren 28an elur dezente egin zuen arren, eguerdirako errepideak garbi zeuden eta etxetik irteteko moduan egon ginen.", "Daniel ekaitzak gogor astindu du Grezia: gutxienez bi lagun hil dira uholdeen ondorioz, eta pertsona bat desagertu. Duela gutxi arte 2007tik izan den bero boladarik latzena igaro eta gero, herrialdearen erdialdeko eskualdeetan euri jasa handiak pairatu behar izan dituzte. Atzo, Magnesia eskualdeko Zagora herrian, metro koadroko 75,4 litro bota zituen 24 orduan, 2009an izandako maximoa ia halako bi.\r", "Meategiak, trikuharriak, gailurrak, basoak, larreak... denetariko ikusi ahal izango dira. Aralarreko txokorik ikonikoenetako batzuk bisitatzeko aukera izango da. Egun osoko mendi ibilaldi izango da, eta autobusa 08:00etan aterako da anbulatorioaren aurretik. ", " Basoan sartzean, begi nahiz belarriak adi edukitzea komeni da, lurretik edo airetik, handi nahiz txiki, baina hamaika animalia topatu baitaitezke Izkin. Zuhaitzen artean ametza bada nagusi, animalien artean okilak du paper hori. Parkean sei okil espezie daude, iberiar penintsulako toki oso gutxitan gertatzen da hori. Gainera, parkeko espezie nagusi den okil ertainaren ( Dendrocopos medius ) penintsulako populazioaren %30 inguru dago Izkin. “Espezie horren kontserbaziorako ingurune oso garrantzitsua da hau”, dio Rubinesek. ", "Poloniako hegoaldean, Krakoviatik 100 kilometrora eta Eslovakiako mugatik gertu, Zakopane izeneko herrian jaio zen. 35.000 biztanle dituen herri hau 900 metroko altueran kokaturik dago, Karpatoetako Tatra mendietan. XVIII eta XIX. mendeetan birika arazoak zituztenak bertara joaten ziren sendatzera. ", "Oso gustuko dut Gasteiz. Erdigunean bizi naiz, eta oinez joan naiteke toki guztietara; maite dut hori. Jatetxe onak daude. Hiri atsegina da.", " Nahiz eta Iruñean ere izana zen -han beste izeba baitzuen-, Aurelia haurrarentzat «izugarrizko txokea» izaten zen Baigorriko berdetik Erriberako horailera pasatzea. «Erriberako koloreak bizi guztirako gelditu zaizkit: urre kolorea, lur kolorea, hori, horail, gorri, gorrantz, [zerura begira] blue, urdin... kontraste horiek. Hogei urteak arte pintatu egiten nuen, eta horiek guziak gelditu zaizkit. Horiekin bizi naiz, horiek barnean ditut. Leku hauek utzi eta berdera, lanbrora joatea zaila zen. Urtero zaila zen».", "Kostalde harkaiztsua eta dinamismo handikoa da. Santolariaren arabera, horrek erabat baldintzatzen du biologia. Marea zonaren azpiko eremuan alga belardiak daude, 12-15 metro bitarteko sakoneraraino. «Hemengo algak, gehienez, 50 zentimetro luze  dira; ez dago laminario askorik: Saccorhiza polyschides bakan batzuk eta beste espezieren batzuk topatu ditzakezu». Beraz, Gaztelugatxe inguruko itsaspean alga mota bi dira nagusi: Gelidium eta Cystoseira.", " IBILI-IBILIAN. Artzeniega hiribilduan Trespadernera doan errepidea jarraitu behar dugu autoan eta, herrigunetik irten baino lehenago, Soxora doan errepide estuari ekin. Sobrevilla eta Villanueva auzoak igarota, elizaldera iritsiko gara; hantxe bertan hasiko dugu ibilbidea. Eliza-gotorlekutik abiatuta, gora egingo dugu pista asfaltatutik, Orbilla auzorantz. Ibaizar izeneko landa turismoko baserri paretik igaro eta laster izango gara Orbilla auzoan. Txalet berriak eta aspaldiko eraikuntzak uztartzen dituen talai ederra da. Eskuinaldetik auzune batzuk ikusiko ditugu: Valle, Campijo eta Vulpijeras, besteak beste. Orbillako azken etxearen paretik igaroko gara, eta langa baterantz egingo ditugu urrats arinak. Pista nagusiari jarraikirik, muino bateko artadia inguratu eta larre zabal batera helduko gara. Carbonilla eta Gorobel mendilerroen gaineko bista zoragarriak izango ditugu handik goitik. Anfiteatro natural hori lagun, aurrera egingo dugu larre artetik ur-biltegi bateraino. Erraz da asmatzen bidea: muinoz muino ibiliko gara ibarrera jaitsi gabe, baita mendi lerrotik aldendu gabe ere. Artadiak eta pinudiak hartuta daukaten gain xumea da Pajares gaina; ezkerretik inguratuko dugu hura, eta, jaitsiera leunez, Urabalako lepora helduko gara.", " Zadorrako urtegietan (Araba) 40 metro kubiko ur kanporatu zituzten atzo segundoko, aurreko egunetan baino gehiago. Eusko Jaurlaritzako Ingurumen Sailak emandako datuen arabera, atzo 40 metro kubiko ur sartu ziren segundoko Zadorrako urtegietan eta 30 metro kubiko ur atera ziren segundoko. Ingurumen sailak hamaika zentimetrotan gutxitu nahi du Zadorrako urtegietako ur maila, datozen egunetarako iragarrita dagoen euria egingo balu, urtegiek ur hori hartzeko gaitasuna izateko.", "\"Sorgin, bidelapur eta petrifikatuta geratu diren hartzei buruzko kondairak, arroila sakonak, ur-jauzi ederrak eta zelai zabalek margotzen dituzten paisaia paregabeak; denetik aurkituko dugu Mendaur mendiaren inguruetan\", azaldu dute mendi bazkunakoek.", "Olatuek martxo hasieran malekoia txikitu zuten eguneko zein bezperako irudiak jaso ditu gazteak Itsasaldia ikus-entzunezkoan. Gehienak Mutxiotik eta Santa Barbaratik ateratako irudiak dira. «Lehenbiziko itsasaldia gertatu zenean jende ugari pilatu zen ohiko lekuetan. Martxoan leku horiek ekiditea erabaki nuen, irudiak lasai hartu ahal izateko». Horiei otsailean zehar grabatutako zenbait bideo pasarte ere gehitu dizkie: «Hercules itsasaldia egon zenean moilara gerturatu nintzen oso argi polita zegoelako. Bertan grabatutakoaren zati batzuk gorde egin nituen, beste kasuren batean erabili ahal izateko». Otsaila hasierako enbatak portuko horma txikitu zuenean erabaki zuen irudi horiek ere lanean sartzea, «omenaldi gisa».", "`Lotsaren harresia`k ere, bertan dirau; 2500 km. luzeera duen  hormigoiz eginiko horma bat da, Mendebaldeko Sahara erdibitu egiten duena, familiak ere erdibituz; ahaztu gabe, bertan, bi milloi minaz jositako lurraldea dugula.", "Datorren astean, ostera, Balkanetako herrialdeak izango ditu hizpide Beñat Errastik. Bost lagunekin ibili zen Dubrovniken hasi eta bukatutako ibilbidea pedalkadaz pedalkada egiten. Tartean, Kroazia, Bosnia-Herzegovina, Montenegro, Kosovo eta Albania bisitatu zituzten, bide nagusiak alde batera utzi eta errepide galduetatik barrena Balkanetako bihotzean murgilduta.", "Lurrikara batek eta haren ondorengo tsunamiak eragin zuten Fukushimako tragedia, eta gauza bera gerta daiteke Sendain ere, halakorik ezin baita saihestu.", "Badia honetan, orain dela hamarkada batzuk zegoenarekin konparatzerik ez badago ere, padura-zabalera handiak mantendu dira. Dena den, esan beharra dago, giza presio ikaragarriak eta bertako hiru udalerrien (Irun, Hendaia eta Hondarribiaren) hedapen handiek, padura, lotzen zailak diren lau puskatan banatu dutela (Bidasoako irla, Plaiaundi, Beltzenia eta Jaizubia), hauek ere eraso gogorrak jasaten dituztelarik, hala nola dragaketak, betelanak, kanalizazioak, uraren poluzioa, isilpeko ehiza,...", "Egitasmoaren barruan hilero mendi bat igotzen dute, arloan adituak diren mendi gidarien laguntzarekin. Ogoño lurmuturrerako igoeragaz hasi ziren, martxoan, eta apurka mendi garaiagoak ezagutu dituzte: Ipizte —eta han inguruko kobazuloa—, Untzillatx eta Txindoki, besteak beste. Pirinoetako mendi batera joateko asmoa, berriz, atzeratu egin behar izan zuten eguraldi txarragatik eta aurrerago egingo dute. Egutegiko mendi denak igotzen dituztenean, ekimena jaialdi batekin errematatu gura dute.", "Basorik gabeko paisaia izan dugu aurretik gure inguruan?Askok uste du Euskal Herrian pinuak hariztiak ordezkatu zituela. Ez da egia. Pinuak landa eta soloak ordezkatu zituen. Euskal Herrian inoiz ez da egon baso zerraturik. Afrikako sabanaren edo Extremadurako dehesaren antzerako paisaia izan dugu XX. mendera arte, zati handi batean. Nekazaritza eta abeltzaintza asko hedatu ziren, eta gizakiaren esku-hartze horrek baso eta arboladi ia guztiak desagerrarazi zituen. Desamortizazio sasoian, adibidez, Berriz osoan ez zegoen tantai bakarra; nekazaritza eta abeltzaintza herri osora zabaldu ziren.", "Vilniuseko toki turistikoenak (Trakai gaztelua, esate baterako) ezagutu ditu, eta baita Lituaniako beste hiri batzuk (Klaipeda). Letonian eta Polonian egon da, eta Laponiara doa datorren astean.", "Alberto Iñurrategi astelehenean abiatu zen Vallejorekin eta Zabaltzarekin batera Groenlandia aldera, eta aurreikuspenak betetzen badira gaur, eguaztena, hasiko dute zeharkaldia; baldintza gogorretan egingo duten bi mila kilometro pasako zeharkaldia.", "Beste proiektu azpimarragarri askok bezala, lurra dute abiapuntu eta sustrai, oinarri. Lur bikain bat erakutsi eta nabarmendu nahi dute upategian, Valdelasmonjas eta El Nogal de la Valera lursailek erakusten digutena, alegia.", "Probaren helburu nagusia Izkiko Parke Naturalaren balioa, ondarea eta ingurunea ezagutaraztea da. Ibilbidea Apilaizko zein inguruetako kokaleku erakargarrienak eta ezagunenak zeharkatzeko diseinatu dute, eta egokia da lasterkari aurreratuenentzat zein publiko orokorrarentzat.", " Liburuak ere denetarikoak ditu. Bidaia liburuak, antzerkiak, historikoak... guztiek dute lekua Izaron, baina batez ere gertuko gaiek. Euskal Herriari buruzko liburu historikoak, geografia liburuak, herriak eta kulturak jorratzen dituztenak. «Bidaia liburuak zoragarriak iruditzen zaizkit. Argazki kamerarik ez zegoen lehen, eta liburuetako irudiak eskuz marrazten zituzten», dio Esnalek. Euskaraz XVIII. mendean argitaratutako liburuak ditu dendan, «Elizaren inguruan apaizek idatzitakoak».", "Australian, uda garaian, ohikoak dira baso suteak, baina aurtengoan sugarrak udaberritik ari dira etenik gabe basoetan zabaltzen, eta aurrean topatzen duten guztia kiskaltzen. Egoera berezia bezain kezkagarria da benetan. Oraindik ehun sute baino gehiago itzali ezinik daude. Agintariek kalkulatu dutenez, irailetik seiehun sutetik gora izan dira, eta 10,4 milioi hektarea baino gehiago erre dira Islandiaren azaleraren pare, Euskal Herria halako bost. Australiako hego ekialdean dauden Victoria eta Hegoaldeko Gales Berria dira suteen eraginez kalte gehien izan duten estatuak. Gobernuak jakinarazi duenez, suteen ondorioz 28 lagun hil dira, tartean lau suhiltzaile.", "Gau beroaren ondotik, atzoko sargoriari gaurkoa gehituko zaio. Barnealdean tenperatura 38-42 gradura  iristea espero da. Aldiz, leunagoa izango da kostaldean, atzo baino bero handiagoa izango den arren. Hego haize zakarra espero da, bestalde; bereziki, barnealdean. Arratsaldean, ekaitzak jo dezake kostaldean, eta litekeena da tenperaturak kolpetik zortzi edo hamar gradu behera egitea.\r", " Puelmapun bildu dituzte indarrak oraingoz. Txilek okupatutako zatiak -Puelmapu- eta Argentinak okupatutakoak -Gulumapu- osatzen dute Wallmapu. Gulumapun militanteak lortu bezain laster hasiko dira lanean.", "Gaua oso luzea izan da Deba ibaitik eta Kilimon errekatik gertu bizi diren lagunentzat. Deba ibaiko ur emariak maila gorria gainditu du hainbat orduz Altzolako estazioko neurgailuan; atzo gaueko 22:00etatik gaur goizeko 9:30era bitartean, hain justu ere. Hala, Deba ibaiaren arroako leku ugaritan, ibaiak beretzat hartu ditu kale eta errepide zati ugari. N-634 errepidera ere irten da ibaia Altzola eta Mendaro artean, eta isolatuta laga du errepidez Mendaro. Trena da Mendaron sartu-irtenean ibiltzeko modu bakarra.", "Antxon Aguirreren zenbaketan Ibaizabaleko itsasadarrean marea-errota bi ageri dira: Udondoko Txakurzulo (Leioan, Dow Unquinesa lantegian) eta Kareagako San Juan (Barakaldon, Retuerto eta Ugarte artean). Gure asmoa da zerrenda hori apur bat gehiago osatzea. Izan ere, bi hori eta gehiago izan ziren.", "Euskal Herria tamainuz txikia den arren, bertan, eta bere kokapen geografikoaren ondorioz, makina bat ingurune edo habitat ezberdin ageri dira, eta hauei lotuta sekulako aberastasuna landaredi- eta fauna-mailan.", "Baina, tamalez, baimenik gabeko suak ere izan dira, iaz baino 13 gehiago. Guztira 96,65 Hektarea erre dira baimenik gabe, horietako 72,25 larreak izan dira eta ez da landarerik ezta bertzelako kalte aipaga­rriegirik ere izan. Bere kabuz sortutako arboldi berri batzuk ere erre dira, 12 guztira, 24,4 Hektareako eremuan.", "Goizeko 10:45 eta 32 gradu. Horixe Hernanitik Ere­ño­tzu­rako bidean, atzo, termometroan ikusitakoa. Gaur bero haundiagoa izango omen da; bero jasanezina. Dena dela, bada beroari aurre egiteko erremedioa. Ereñotzutik Goizue­tarako bidean, Uru­mea errioak auke­ra ederra ematen du horretarako. Eta bertan badira bi toki egun pasa ederrak egiteko prestatuta: Bordatxo, Latxe aldean, eta Ugaldetxo. Kronika Borda­txon izan da.", "Azken orduetan 31 egon dira; 10 Tolosan, 4 Ibarran, hiruna Berastegin eta Zizurkilen, bina Alegia, Bidania-Goiatz, Ikaztegieta eta Iruran, eta bana Altzo, Elduain eta Villabonan.", "- ANDOAIN – LASARTE-ORIA (Buruntza mendia zeharkatuz edo gailurra eginda): Koloreak, urdina eta urre zaharra; 7,9 km-ko luzera du; oinez soilik egin daiteke eta mendiko oinetakoak beharrezkoak dira.", "Negurik gogorrenetarikoa dela esan daiteke?Ez, izan ditugu negu gogorragoak. Orain 25 bat urte astebeteko elurteak izaten genituen. Elurra kendu orduko berriro egiten zuen eta etxetik mugitu ezinik egoten ginen. Aurten ez dugu horrelakorik izan. Otsailaren 28an elur dezente egin zuen arren, eguerdirako errepideak garbi zeuden eta etxetik irteteko moduan egon ginen.", "Daniel ekaitzak gogor astindu du Grezia: gutxienez bi lagun hil dira uholdeen ondorioz, eta pertsona bat desagertu. Duela gutxi arte 2007tik izan den bero boladarik latzena igaro eta gero, herrialdearen erdialdeko eskualdeetan euri jasa handiak pairatu behar izan dituzte. Atzo, Magnesia eskualdeko Zagora herrian, metro koadroko 75,4 litro bota zituen 24 orduan, 2009an izandako maximoa ia halako bi.\r", "Meategiak, trikuharriak, gailurrak, basoak, larreak... denetariko ikusi ahal izango dira. Aralarreko txokorik ikonikoenetako batzuk bisitatzeko aukera izango da. Egun osoko mendi ibilaldi izango da, eta autobusa 08:00etan aterako da anbulatorioaren aurretik. ", " Basoan sartzean, begi nahiz belarriak adi edukitzea komeni da, lurretik edo airetik, handi nahiz txiki, baina hamaika animalia topatu baitaitezke Izkin. Zuhaitzen artean ametza bada nagusi, animalien artean okilak du paper hori. Parkean sei okil espezie daude, iberiar penintsulako toki oso gutxitan gertatzen da hori. Gainera, parkeko espezie nagusi den okil ertainaren ( Dendrocopos medius ) penintsulako populazioaren %30 inguru dago Izkin. “Espezie horren kontserbaziorako ingurune oso garrantzitsua da hau”, dio Rubinesek. ", "Poloniako hegoaldean, Krakoviatik 100 kilometrora eta Eslovakiako mugatik gertu, Zakopane izeneko herrian jaio zen. 35.000 biztanle dituen herri hau 900 metroko altueran kokaturik dago, Karpatoetako Tatra mendietan. XVIII eta XIX. mendeetan birika arazoak zituztenak bertara joaten ziren sendatzera. ", "Oso gustuko dut Gasteiz. Erdigunean bizi naiz, eta oinez joan naiteke toki guztietara; maite dut hori. Jatetxe onak daude. Hiri atsegina da.", " Nahiz eta Iruñean ere izana zen -han beste izeba baitzuen-, Aurelia haurrarentzat «izugarrizko txokea» izaten zen Baigorriko berdetik Erriberako horailera pasatzea. «Erriberako koloreak bizi guztirako gelditu zaizkit: urre kolorea, lur kolorea, hori, horail, gorri, gorrantz, [zerura begira] blue, urdin... kontraste horiek. Hogei urteak arte pintatu egiten nuen, eta horiek guziak gelditu zaizkit. Horiekin bizi naiz, horiek barnean ditut. Leku hauek utzi eta berdera, lanbrora joatea zaila zen. Urtero zaila zen».", "Kostalde harkaiztsua eta dinamismo handikoa da. Santolariaren arabera, horrek erabat baldintzatzen du biologia. Marea zonaren azpiko eremuan alga belardiak daude, 12-15 metro bitarteko sakoneraraino. «Hemengo algak, gehienez, 50 zentimetro luze  dira; ez dago laminario askorik: Saccorhiza polyschides bakan batzuk eta beste espezieren batzuk topatu ditzakezu». Beraz, Gaztelugatxe inguruko itsaspean alga mota bi dira nagusi: Gelidium eta Cystoseira.", " IBILI-IBILIAN. Artzeniega hiribilduan Trespadernera doan errepidea jarraitu behar dugu autoan eta, herrigunetik irten baino lehenago, Soxora doan errepide estuari ekin. Sobrevilla eta Villanueva auzoak igarota, elizaldera iritsiko gara; hantxe bertan hasiko dugu ibilbidea. Eliza-gotorlekutik abiatuta, gora egingo dugu pista asfaltatutik, Orbilla auzorantz. Ibaizar izeneko landa turismoko baserri paretik igaro eta laster izango gara Orbilla auzoan. Txalet berriak eta aspaldiko eraikuntzak uztartzen dituen talai ederra da. Eskuinaldetik auzune batzuk ikusiko ditugu: Valle, Campijo eta Vulpijeras, besteak beste. Orbillako azken etxearen paretik igaroko gara, eta langa baterantz egingo ditugu urrats arinak. Pista nagusiari jarraikirik, muino bateko artadia inguratu eta larre zabal batera helduko gara. Carbonilla eta Gorobel mendilerroen gaineko bista zoragarriak izango ditugu handik goitik. Anfiteatro natural hori lagun, aurrera egingo dugu larre artetik ur-biltegi bateraino. Erraz da asmatzen bidea: muinoz muino ibiliko gara ibarrera jaitsi gabe, baita mendi lerrotik aldendu gabe ere. Artadiak eta pinudiak hartuta daukaten gain xumea da Pajares gaina; ezkerretik inguratuko dugu hura, eta, jaitsiera leunez, Urabalako lepora helduko gara.", " Zadorrako urtegietan (Araba) 40 metro kubiko ur kanporatu zituzten atzo segundoko, aurreko egunetan baino gehiago. Eusko Jaurlaritzako Ingurumen Sailak emandako datuen arabera, atzo 40 metro kubiko ur sartu ziren segundoko Zadorrako urtegietan eta 30 metro kubiko ur atera ziren segundoko. Ingurumen sailak hamaika zentimetrotan gutxitu nahi du Zadorrako urtegietako ur maila, datozen egunetarako iragarrita dagoen euria egingo balu, urtegiek ur hori hartzeko gaitasuna izateko.", "\"Sorgin, bidelapur eta petrifikatuta geratu diren hartzei buruzko kondairak, arroila sakonak, ur-jauzi ederrak eta zelai zabalek margotzen dituzten paisaia paregabeak; denetik aurkituko dugu Mendaur mendiaren inguruetan\", azaldu dute mendi bazkunakoek.", "Olatuek martxo hasieran malekoia txikitu zuten eguneko zein bezperako irudiak jaso ditu gazteak Itsasaldia ikus-entzunezkoan. Gehienak Mutxiotik eta Santa Barbaratik ateratako irudiak dira. «Lehenbiziko itsasaldia gertatu zenean jende ugari pilatu zen ohiko lekuetan. Martxoan leku horiek ekiditea erabaki nuen, irudiak lasai hartu ahal izateko». Horiei otsailean zehar grabatutako zenbait bideo pasarte ere gehitu dizkie: «Hercules itsasaldia egon zenean moilara gerturatu nintzen oso argi polita zegoelako. Bertan grabatutakoaren zati batzuk gorde egin nituen, beste kasuren batean erabili ahal izateko». Otsaila hasierako enbatak portuko horma txikitu zuenean erabaki zuen irudi horiek ere lanean sartzea, «omenaldi gisa».", "`Lotsaren harresia`k ere, bertan dirau; 2500 km. luzeera duen  hormigoiz eginiko horma bat da, Mendebaldeko Sahara erdibitu egiten duena, familiak ere erdibituz; ahaztu gabe, bertan, bi milloi minaz jositako lurraldea dugula.", "Datorren astean, ostera, Balkanetako herrialdeak izango ditu hizpide Beñat Errastik. Bost lagunekin ibili zen Dubrovniken hasi eta bukatutako ibilbidea pedalkadaz pedalkada egiten. Tartean, Kroazia, Bosnia-Herzegovina, Montenegro, Kosovo eta Albania bisitatu zituzten, bide nagusiak alde batera utzi eta errepide galduetatik barrena Balkanetako bihotzean murgilduta.", "Lurrikara batek eta haren ondorengo tsunamiak eragin zuten Fukushimako tragedia, eta gauza bera gerta daiteke Sendain ere, halakorik ezin baita saihestu.", "Badia honetan, orain dela hamarkada batzuk zegoenarekin konparatzerik ez badago ere, padura-zabalera handiak mantendu dira. Dena den, esan beharra dago, giza presio ikaragarriak eta bertako hiru udalerrien (Irun, Hendaia eta Hondarribiaren) hedapen handiek, padura, lotzen zailak diren lau puskatan banatu dutela (Bidasoako irla, Plaiaundi, Beltzenia eta Jaizubia), hauek ere eraso gogorrak jasaten dituztelarik, hala nola dragaketak, betelanak, kanalizazioak, uraren poluzioa, isilpeko ehiza,...", "Egitasmoaren barruan hilero mendi bat igotzen dute, arloan adituak diren mendi gidarien laguntzarekin. Ogoño lurmuturrerako igoeragaz hasi ziren, martxoan, eta apurka mendi garaiagoak ezagutu dituzte: Ipizte —eta han inguruko kobazuloa—, Untzillatx eta Txindoki, besteak beste. Pirinoetako mendi batera joateko asmoa, berriz, atzeratu egin behar izan zuten eguraldi txarragatik eta aurrerago egingo dute. Egutegiko mendi denak igotzen dituztenean, ekimena jaialdi batekin errematatu gura dute."]