["Haren atzetik geratu ziren: Elgoibarko Xabier Loiola ( bost txirlorekin), Eibarko Asola Berri elkarteko Pedro Gomez eta Bittor Astigarraga (biak lau txirlo botata), San Andres elkarteko Oier Azurmendi (hiru txirlorekin) eta Elgetako Jon Aransolo (hiru txirlorekin).", "Bai, eta pena bat izan da ligan izandako geldialdia, justu martxa hartzen ari ginen unean etorri delako. Hala eta guztiz ere, ez dut uste ligan gaizki goazenik, falta izan zaiguna da partidak errematatzea; gol bateko edo biko aldearekin galdu dugu zenbait alditan. Orain, hilabete pasatxoko geldialdiaren ondotik, berriro ekingo diogu ligari, eta ea  ongi bidean joaten zaizkigun gauzak.", "Izan ere, belodromoa estali barik egoteak zuzenean eragiten die. \"Bizkaiko txapelketak Tafallan antolatu behar ditugu\", adierazi du Agus Ruiz federazioko presidenteak. Horrez gainera, belodromoa gazteak errepiderako trebatzeko toki aproposa dela uste du. \"Belodromoa txirrindularitza eskola bat da\", Ruizen ustetan.", "Infantiletan, Tolosa A-k 0-4 irabazi zuen Intxaurdiren aurka. Nora Sanz, Maria Martija, Laida Artola eta Ane Eizagirre izan ziren goleatzaileak. Azken honek, penaltiz sartu zuen gola.", "Etxean jokatuko dute asteburu honetan, Hernanik eta Mundarrok, mutilen Gipuzkoako 1go mailan; eta aldiz, kanpoan ariko da Mundarro, nesken Gipuzkoako bigarren mailan.", " PIBOTEN ORDUA. Kanpoko lerro zitala izan arren, saskipean arazoak izan ditzake Lottomaticak Tauko pibotak gelditzeko. Horri etekina atera behar dio Baskoniak, eta, bide batez, Peker, Splitter eta Teletovicen mailak hobetu egin behar du. Lan eskerga egiten dute hirurek, baina ez dute zorte handirik izan saskiratzerakoan. Lan horretan taldekideen laguntza ere funtsezkoa izan daiteke.", "Egun, inork ez daki zein den taldearen jokamoldea. Defendatzea egokitzen zaionean aurrean estutzea al da apustua, edo zain egotea eskatzen die Zigandak? Ezin jakin. Presioa egitea bada asmoa, ez dira asmatzen ari, eta, zain egonda ere, aurkariak behar baino aukera gehiago sortzen ditu. Erasoko jokoa aztertzean, antzeko zalantzak daude. Kanpotik begiratuta, ezin da asmatu zein den ideia nagusia. Ezinezkoa da asmatzea, Athleticek ez duelako sormen gaitasunik. Ez du aukerarik sortzen. Bururik gabeko proiektua da. Galduta dabil. Bada, zelaian noraezean ibiltzea baino ezin handiagorik sortzen duten gauza gutxi egongo da futbolean. Urteak zeramatzaten zuri-gorriek horrelako itxura eskasa eman barik.", " Analisiak analisi, zenbakiek erakusten dute Bruesaren jarduna ez dela txarra izan. On-ona ere ez, baina ona, bai. Bruesak Unicaja eta Bartzelona garaitu ditu etxetik kanpo, eta hori ez dago talde txarren eskura. Txanponaren bestaldean, Bruesak 10. jardunaldian lortu zuela lehen garaipena etxean, azaroaren 26an. Granada hartu zuen mendean orduan, 77-59. Kanpoan etxean baino partida gehiago irabazi ditu Bruesak, hiru eta bi, hurrenez hurren. Argi dago balantze horrek nabarmen aldatu behar duela bigarren itzulian, bi garaipeneko langa gainditzen ez badu maila galtzeko arrisku bizian egongo delako Bruesa.", "Domekan, goiz eta arratsalde egingo dute Plater Tiroketa Txapelketa. Antolatzaileek 100 lagun inguru espero dituzte, Euskal Herriko herri askotatik eta Errioxatik etorriko dira. Kilometroen alde izanda, aspaldi bota ez dutenak ere animatuko dira. ", "OrbeldiOiardo Kiroldegian eskainiko dituzten ikastaroetan izena emateko aukera duzue. Informazio gehiagorako eta izena emateko orbeldi.udt@gmail.comHelduak-Astelehenetan: Euskal Dantzak, Oinarrizko Taldea.-Astearteetan: Euskal Dantzak, Talde Aurreratua.-Asteazkenetan: Plaza Dantza Taldea.Haurrak (LH-DBH)-LH 1-2: astelehen edo ostiraletan, 16:45-17:45.-LH 3-4: astelehen edo ostiraletan, 17:45-18:45.-LH 5-6: asteazkenetan 16:45-17:45 edo 17:45-18:45.-DBH: ordutegia zehazteke.", "Orain dela gutxi ekin zion aurtengoa prestatzeari, irail hasieran. «Urte osoan segitzen dut korrika, baina ez oraingo intentsitatearekin. Orain, astean lau-bost egunean egiten dut lasterka; bestela, asteburuetan, eta ez asteburu guztietan». Behobia-Donostia egin aurretik lasterketaren batean parte hartzeari ez dio garrantzi handirik ematen. Entrenamenduak hartzen ditu lasterketa gisa: «Korrika hasten naiz, eta aurrean dagoena pasa behar dut. Ez dut lasterketa beharrik lehiatzeko».", "Gizonezkoen gazte eta promes mailetako partiduak hasi dituzte San Migel Txapelketan, eta gaur bertan Zubiakoako kiroldegian ikusi ahal izango dira maila bakoitzeko partidu bana.", "Joan den larunbatean, maiatzak 5, egin zuen Azpeitiko Ilunpe pilota elkarteak bere ohiko zozketa. Urtero bezala, eskuz banakako txapelketa nagusiko finalerako 4 kantxako sarrera, Loiola Hotelean 4 bazkari eta 1.200 euro banatuko ditu Ilunpek sari bakar batean. Sanagustin kulturgunean egindako zozketan, 12.317 zenbakia suertatu zen irabazle.", "Uztailaren 6an, ortziral arratsaldeko 16:30ean hasiko den jaialdian jakinen da txapelketa honetako lehen finalista zein izanen den. Izan ere, atzoko irabazleak, Ezkurra eta Olazar eta Urtasun eta San Miguel izanen dira aurrez aurre lehen partidan. Partida hau ere irabazten duenak uztailaren 8ko finalean izanen da. Bigarren partidan, Urriza eta Ion, Zeberio II eta Etxeberria III.aren kontra. Partida hau galtzen duenak, kasik aukerarik gabe geldituko da.", "Gaztetatik topera bizi izan dut. Kontua da hemen errugbia ez zela ezta amateurra ere… Jokalari moduan, ez nuen horren serio hartzen, lagunekin ondo pasatzea zen helburua. Baina entrenatzaile moduan serioago heldu nion. Puntu batera iritsitakoan, ikusi nuen nire jakinduriarekin gehiago ezin nuela irakatsi, eta prestakuntza behar nuela. Hortik aurrera, ikasteko beti zerbait dagoenez, urtero egiten dut ikastaroren bat.\r", "Aurten 41 txirrindulari trebatuko dira Aralar txirrindularitza klubean. Sakana Group izenarekin jarraituko dute kadeteen eta juniorren taldeek, baina eskolek Alea izena hartuko dute. Babesle berriaren egoitzan egin zen aurkezpena ", " HASI ETA BUKATU. Urrutiak puntako pilotarien antzera hasi eta bukatu zuen lehia; erdi aldera, ordea, behera egin zuen. Hasi eta berehala bost tantoko tartea ireki zuen (2-7). Zeberio ez da hankamotza, eta buruz buru jokatzeari neurria hartu zionean bera hasi zen agintzen. Elduaingoa trebea da bakarka, eta errebotean oso ondo konpontzen ez den arren, piloteoan agintzen duenean ez du oparirik egiten. Partidako tanto sorta luzeenari esker -8 tantokoa- aurretik jarri zen (18-13).", "Azkoitiko Anaitasuna futbol taldeak gaur, astelehena, ezagutu du Errege Kopako lehen kanporaketa noren aurka jokatuko duen. Espainiako Lehen Mailako Getafe CF futbol taldea izango da abenduaren 16ko egun historikoan Txerloiako futbol zelaian aurrean izango duen aurkaria; Madrilgo taldearen aurkako kanporaketa partida bakarrera jokatuko dute, eta beraz, Txerloiak erabakiko du nork egingo duen aurrera.", "Igandean, otsailak 18, On Bosko krosaren laugarren edizioa antolatuko du Salesiar Ikasketxeak. Goizeko 11:00etan hasiko da, ikastetxetik bertatik. Aurtengoan, gainera, lasterketa bi modutara egin ahal izango da. Lehena, zazpi kilometrokoa, lasterka. Bigarrena, sei kilometrokoa, Nordic walking parte hartzaileenzat. Aurretik izena eman daiteke herrikrosa.eus webgunean eta ikastetxean, 10 euro ordainduta. Eta baita, nola ez, egun berean ere. Antolatzaileek dutxa beroa eta salda ziurtatu dituzte, parte hartzaile guztientzat. Baita sarien zozketa ere.", "I.U.: Ez dakit nik... Pentsatu nahi dudana da behintzat gure jokoa eta gure gogoak aintzat edukitzea, eta hemen gaudela ikustea, nahiz eta badakigun maila oso oneko pilotari asko badaudela. Uste dut guk zaku horretan egoteko maila eta gaitasuna dauzkagula. Ea elkarrizketa hauekin eta oihartzuna eginda hor sartzen garen eta kontuan hartzen gaituzten.", "Rokodromoa: Astean 4 ordu gehiago. Horri esker, kirol-praktika horri buruzko hastapen- eta sentsibilizazio-programa berriak diseinatu eta abian jarri ahal izango dira, eta begiraleek arreta zuzena eskainiko diete instalazioko erabiltzaileei ordutegi-tarte berrietan (2 ordu gehiago astearte eta ostegun goizetan). Ordutegi luzapena ikastetxeetako haurrei eskalada aitortzeko programa baterako erabiliko da.", "Urrezko LEB ligarako igoera faseko lehen norgehiagoka jokatuko du Azpeiti-Azkoitiko taldeak gaur, igandea, kiroldegian. Partida zuzenean ikusteko aukera izango da, sarean.", "Eskualdeak ordezkari asko izango du, batez ere Oriok eta Zumaiak. Launa batel uretaratuko dituzte, beste bi Zarautzek, eta bat Getariak. Fin ibili dira Orio eta Zumaia ligan, batez ere oriotarrak, ligako txapeldun izan direlako infantil, kadete eta jubeniletan mutilak, eta neskak ere bai jubenil mailan.", "EHU-UPV Hernanik orain artean jokatutako bi partiduak irabazi egin ditu eta lider dijoa Lehenengo Euskal mailan. Bihar goizeko 11:00etan Donostiako Bera Bera taldeari egingo dio bisita, Groseko Manteo kiroldegira. Lidertzari eusteko asmotan joango dira hernaniarrak donostiarren kantxara. Donostiarrak partidu bat irabazi eta bestea galduta daude, sailkapenaren erdi erdian.", "Lehiaketan lau sailkapen-saio egingo dira: gaurko Arratzukoaz gain, Igorren (martxoaren 14an), Sopelan (martxoaren 14an) eta Markina-Xemeinen (martxoaren 21ean). Finalaurrekoak Zallan eta Durangon izango dira, martxoaren 24an eta 28an hurrenez hurren, eta final handia martxoaren 31n Bilboko BBK Salan. ", " Saiatu eta lortu. Iaz Alejandro Valverde taldekideak egindako bera egiten ari baita aurten Isaac Galvez esprinterra. Korritu diren bi etapak irabazi ditu. Herenegungoa erraz, atzokoa estuago, bukaera nahasiagoa izan zelako. Galvezek egin ditu egin beharreko guztiak, eta ez du etapa gehiago korrituko Mallorcako Challengean. Etapa zailagoak dira geratzen diren hirurak eta Galvezek Mediterraneoko Tourra korritzea hobetsi du.Etapak ez zuen zer kontatu berezirik eduki. Tropelak biko baten ihesaldia baimendu zuen: Kaikuko Israel Nuñez eta Andalucia-Paul Versan taldeko Adolfo Garcia-Quesada. 91 kilometro egin zituzten ihesean, eta zazpi minutuko tartea ireki. Alferrik. Illes Balears eta Quick Step buruan jarri eta aitaren batean harrapatu zituzten iheslariak.Esprintean lan ona egin zuen Illes Balearsek, Alexei Markov errusiarrak, batez ere, bideratzaile lanean. Galvezek Robert Forster alemaniarra (Gerolsteiner), eta Paolo Bettini italiarra hartu zituen mendean (Quick Step).Pollensa eta Mirador des Colomers arteko saioa korrituko da gaur. 149,6 kilometro eta hiru mendate bidean. Bigarren mailako Soller eta Colomers (helmuga dago bertan) eta lehen mailako Puig Major, 100. kilometroan. Esprint handia ez dela egongo ziurra da.", "Eibarko lasterketa baino lehen Zapirain aurrena zihoan 22 puntuko aldeaz. Hark istripua izan ondoren bigarren edo hirugarren postuarekin nahikoa genuen txapelketa irabazteko. Eibarko lasterketan eguraldi txarra egitea nahi genuen; eguraldi onarekin ez zegoelako irabazterik. Hala egin zuen, eta errepidea oso txarra eta arriskutsua zegoen, edozein deskuido txiki nahikoa zen istripua edukitzeko, eta Zapirainek zorte txarra eduki zuen. Lasterketan irten eta berehala hartu zuen dezenteko kolpea. Baina hura erretiratuta ere, guk lasterketa bukatu beharra geneukan, ondo bukatu gainera. Hala egin genuen eta oso gustura gelditu ginen. Oso aukera txikia ikusten genuen irabazteko, baina azkenean denak gure alde irten zuen eta gustura. Ustekabean irabazi dugu, Zapiraini irabaztea oso zaila ikusten genuelako.", "XXVIII. Josetxo Ezkurra Memorialaren baitan, gibeleratutako bortz partida jokatuko dituzte apiriiare 4an, asteazken arratsaldeko 6:30etik aitzinera Doneztebeko Ezkurra pilotalekuan: alebin mailako bat, infantil mailako hiru eta jubenil mailako bat.", "Taldean aldaketarik izan al da pasa den denboraldiarekin alderatuta?Oso talde gaztea dugu, eta jokalari gehienak 14-22 urte bitarteko dira. Esperientzia gehiago dugun hiruzapalau jokalari bakarrik gaude. Oro har, taldearen oinarria iazko bera da, baina bi jokalari berri ditugu. Horietako bat Atletico San Sebastian taldeko Carla Novela jokalari gaztea da, eta lan ona egiten ari da taldean. Bestalde, harrobia lantzea estrategikoa da guretzat, hori baita taldearen etorkizuna. Horregatik, infantil mailako jokalariekin lan garrantzitsua egiten ari gara. Asteartetan eta asteazkenetan entrenatzen dugu gaztetxoekin, 16:45etik 17:45era. Sofbola atsegin dutenek ateak zabalik dituzte taldean.", "Jubenilen kasuan, A taldekoek derbia izan zuten Lagun Onak Bren kontra zelai naturalean eta etxekoek 3-1 irabazi zuten. B taldekoek, Usurbilen kontra jokatu zuten eta 5-0 galdu zuten.", "Txapelketara Irlandako sokatira taldeko kideak ere gerturatu dira. Egunotan Bilbora bisitan etorrita zirela baliatu dute Ibarrara joatea. Eurekin batera zen bertako herri kirol zuzendaria. Bilbok Munduko Sokatira Txapelketa hartzeko eskaria egina du, eta hain justu, hori aztertzera etorri da Irlandatik taldea.", " Aste honetan egon naiz hirurekin. Baina telefonoz mintzatzerik ez dugu izan. SMS bidez ukan dut haien berri. Oso pozik daudela erran didate. Haien hitzetan, ez zuten espero finalean egoterik ere. Hegoafrikako multzoko porrotaren ondotik, psikologikoki hunkituta gelditu ziren. Baina orain gogotsu daude finalari ekiteko, ez daukatelako ezer galtzekorik.", "Gastronomia, kirola, haur-jolasak... Martindegiko festetetan denetarako lekua dago. Xabi Barrenetxeak, alde batetik, gaur iluntzeko 20:30etan egingo den sagardo dastaketa mundiala azpimarratu du. «Gero eta indar handiagoa hartzen ari den ekitaldia da, eta 30 urte izango dira, aixa, antolatzen hasi zenetik. Jende asko etortzen da, sagardoak probatzera». Bestalde, kirolak leku garrantzitsua hartzen du Martindegin. Gaur bertan, 43garren Tiro Karabina Lehiaketa egingo da. Txosna gainean bafleak bere tokian jartzen ari den bitartean, Endika Barrenetxeak Karabina Lehiaketak hartu duen famaz hitz egin du: «saria ez da makala izaten, fletxero bat, hain zuzen, eta jende gehiegik hartu nahi izaten du parte. Horregatik, azken urteetan auzotarren­tzako mugatu da parte har­tzea». Beste kirol batzuekin gozatzeko aukera berriz, denek izango dute. Bihar gauean, abere-dema izango da beste behin, oraingoan, Hernaniko Imanol Paollaren zaldiaren eta Urnietako Azkonetaren zaldiaren aurka. Igandean berriz, Unai Otaño aizkolariaren, eta Juan Esnal Arria I eta Jon Larrañaga Larraren aurkako apustua izango da. Haurrentzako ekintzak ere ez dira faltako aurten. Normalean San Fermin egunean egiten dira. «Baina aurten larunbatez tokatu da, eta egun horretan ekitaldi finkoak izaten direnez, ostiral arratsaldera pasa dira haurrei zuzendutako gauza gehienak», azaldu du Xabik. Zezenak, poniak, pailazoak... denetarik izaten dute aukeran, eta nabaria da gustuko izaten dituztela. «Gero eta haur gehiago gerturatzen da, eta ez auzokoak bakarrik. Hernanitik, Astigarragatik, Urnietatik... haur mordoa etortzen da!». Azalpenak eman bitartean, seme gazte­txoena deika hasi zaio eta inguruan dabilen Endika Barrenetxeak jarraitu du Martindegiko San Fermin jaietako bitxikeriak konta­tzen. Endika bera da, errelebo gazteek jarraitzen dutenaren erakusgarri.", "Azkeneko laurdena, hirugarrenaren ildo beretik hasi zen. Zurtekoek partida kontrolpean izan zuten, tartean jokaldi bikainak eginez. Baina laurden erdialdera iritsi zen Azpeitiko nesken beherakada. Baloi errazak galduz, aukera bikainak eskaini zizkieten Ardoiko jokalariei, eta bi eta hamahiruko partzial bati esker, zazpi puntura gerturatu ziren nafarrak. Hala ere, beranduegi zen eta partidua irabazita zeukaten jada ISBkoek. Azkenean, hamaika puntuko aldeaz amaitu zuen partida.", " Hasierako agurrean aipatu duzu, aldaketak beti nahi baino beranduago etorri ohi direla txapelketan. Egia da aurtengo finala historikoa izan dela bai lekuagatik, Barakaldotik Iruñera igaro delako, baina batez ere lehenbiziko aldiko, emakume gehiago sartu direlako finalera. ", "Bestalde, Eleizaldeko kanpoko igerilekuetako bazkide kanpaina martxan dagoela eta harpidetu gura duenak kiroldegiko harrera bulegoan zein igerilekuko harreran egin dezakeela jakitera eman dute.", "Futbol giroan murgildu dira gaztetxo oriotarrak azken egunetan. Izan ere, Orioko Futbol Taldeak kromo albuma argitaratu du, futbol talde handiek egiten duten moduan. Hasiera batean, finantzazio iturri berriak aztertzen ari zirenean proposatu zuten ideia, baina zuzendaritza taldeko kideak konturatu ziren herrian Orioko Futbol Taldearenganako zaletasuna sortzeko balioko zuela egitasmoak. «Alderdi ekonomikoa alde batera utzi dugu. Irabazi txikiren bat izango dugu, baina garrantzitsuena herriko futbol taldearenganako zaletasuna piztea dela uste dugu. Gainera, futbol eskolako gaztetxoak oso gustura daude, beste urteetan futbol jokalari profesionalekin egin duten moduan, aurten euren kromoak aldatuko baitituzte lagunen artean», azaldu du Arkaitz Agirre elkarteko lehendakariak.", "Hala eta guztiz ere, 16 itzuliren faltan, tolosarrak berriro ihes egitea erabaki zuen. «Denbora zen horrelako junior ausartik ikusten ez nuela», esan zuen probaren amaieran Salvador Melia Espainiako selekzioaren hautatzaileak. Indar erakustaldia, ordea, ez zen nahikoa izan domina lortzeko. Azken itzulian, erdia falta zela harrapatu zuten Garikano.", "Durango Rugby Taldeak antolatzen duen Tag Errugbi Topaketak hamaikagarren aldia egin du aurten. Guztira, bost ikastetxek eta 1.469 umek parte hartu dute ekimenean. Ekimena elkartasunarekin lotzen dute urtero. Aurten 2.810 euro batu dituzte eta, gaur DRTren egoitzan egindako ekitaldian, Angelman Sindromea elkarteari eman diote batutakoa. ", "Maiatzaren 23an egingo da Orioko mendi lasterketa. Aurten, Talai Mendi elkarteak antolatuko du lehen aldiz, eta Talai-Mendi Trail izena jarri diote lehiaketari. Antolakuntzak astelehen goizean ireki zuen izen ematea, eta ordu gutxian bete ziren toki guztiak. \"9:00etan zabaldu genuen inskripzioa egiteko aukera, eta lehen bost minutuetan 125 lagunek eman zuten izena. Eguerdi parterako, 200 dortsalak hartuta zeuden\", eman du jakitera Bittor Andres Talai Mendi elkarteko presidenteak.", "Hala ere, zuk egin dituzun markak eta irabazi dituzun txapelketak ere ezinbestekoak izan dira erreferentzialtasuna lortzeko bidean, ezta?Noski baietz. Zorionez, egin ditudan marka saiakera guztiak ondo atera zaizkit, eta jokatu ditudan txapelketa guztiak irabazi ditut. Azken hamabi urteak oso onak izan dira niretzat, eta ez ditut sekula ahaztuko.", " Tantoak saketik Urrutiak. Saldiaskoak zortzi tanto lortu zituen saketik, eta ia piloteo guztiak baldintzatu zituen hasieratik. Haren sakea izan zen gakoa.", "Servando Rivas atleta hernaniarrak joan den asteburuan Durangoko probetan hartu zuen parte eta 7,260kg-ko mai­lu jaurtiketan, 55,92m egin zuen. Hala, Euskadiko errekor berria jarri du junior mailan eta Hernaniko taldean, absoluto mailan.", "Baina hiru proba horien ondoren, oso zaila zeukaten finalera sartzea: «proba ba­koi­tzeko hiru talde onenei, puntu extrak ematen zizkieten, eta guk ez geneukan bat ere».", "Imanol Ansak (Urnieta, Gipuzkoa, 1995) denbora darama atea indartsu jo eta jo: binakakoan, azkeneko bi finalak jokatu ditu, eta banakakoan, finalerdietan aritu zen iaz. Atea indartsu jo eta jo, bai, baina ez da sartu barruraino. Ez du aitzakiarik jarri: «Gorenean, detaile txikiak handi bilakatzen dira, eta nik horietan huts egin dut. Azken pausoa ematea falta izan zait. Denbora daramat atarian, baina sartu ezinik. Sekulako gogoa dut behingoz txapel preziatua irabazteko». ", "Katsikaris ez zen arduratuta agertu, gaur galduz gero bere taldea onenen pausoa galtzen has daitekeelako. «Liga hasi baino lehen esan nuen, denbora beharko genuela pieza guztiak ondo lotu eta talde moduan jokatzen hasteko. Lesioek oreka galarazten digute, bai partidetan, bai entrenamenduetan, eta pazientzia puska bat eduki behar da». Hervelle Olympiacosen aurka bueltatuko dela iragarri zuen, baina Mavroeidisen bilakaeraren inguruko aurreikuspenik ez zuen egin. Vasileiadis, aldiz, jokatzeko moduan egongo omen da.", " Realak bi aurpegi izan ditu orain arte etxetik kanpo: denboraldi hasierakoa bata, txarra; eta azken boladan erakutsitakoa bestea, hobea. Aurreneko hori dela medio, taldeak kale egin zuen Iruñean, Mallorcan eta Valentzian, Levanteren aurka. Hirurak ziren aurkari zuzenak, eta, horrenbestez, garrantzi handiko lehiak, gorputz eta arima jokatu beharrekoak. Baina indar gabe aritu zen Reala, motel, eta esku-hutsik gelditu zen. Azken jardunaldietan, aldiz, indartsuago aritu da etxetik at: Bartzelonako porrota alde batera utzita, balio handiko garaipenak erdietsi zituen Malagan eta Gijonen. Eta Alacanten ere, galdu arren, askoz gehiago merezi izan zuen. Maila on horri eutsi beharko dio aurrerantzean, gaurtik hasita. Arrazoi ugari ditu horretarako. Hasteko, emaitza on bat behar duelako azken bi partidak galdu ostean. Valentziaren aurkako porrota, gainera, min ematen dutenetakoa izan zen. Gutxienez puntu bat lortzeko merituak egin zituen Realak, baina okerrak garesti ordaintzen dira futbolean, luzapenean egiten badira, batez ere. Pentsatzekoa da jokalariek buelta emango ziotela duela bi aste jasotako kolpe gogor horri, baina konfiantza berreskuratzeko modurik onena Zaragozan irabaztea da. Egutegi malkartsua datorkio taldeari: Sevilla, Getafe eta Vila-reali egin beharko die aurre. Datozen lau partidetatik hiru etxetik kanpo jokatu beharko ditu, gainera. Horregatik da hain garrantzitsua aurpegi onari eustea. Azken sailkatua da Zaragoza, hamar punturekin. Hamabi ateratzen dizkio Realak. Hala ere, hanka-sartze handia izango litzateke biak borroka desberdinetan dabiltzala pentsatzea. Lehen Mailara askok uste baino hobeto egokitu bada ere, mailari eustea da Realaren helburu bakarra. Zenbat eta tarte handiagoarekin, hobeto. Sekulako lorpena izango litzateke denboraldi lasaia edukitzea, eta, horretarako, aurrerapauso ederra izan daiteke Zaragoza hamabost puntura uztea. Hiru jardunaldi gelditzen dira lehen itzulia bukatzeko, eta taldeak ikaragarri eskertuko ditu tarte horretan bildutako puntuak, bigarren itzulia luze egiten delako; eta beti eduki behar delako gogoan gauzek okerrera egin dezaketela, lesioak edo gorabeherak tarteko. Markel Rivasen ordez Martin Lasartek ezingo du zelairatu orain arte gehien erabili duen euskarria. Hamasei partidetatik hamabost jokatu ditu Rivasek, bat ez, beste guztiak hasieratik. Gabezi zehatzak ditu, jokalari guztiek bezala, baina bere eginbeharretan ez du parekorik, eta kosta egiten da ulertzea klubak bere kontratua berritzeko asmo handirik ez izatea. Aldaketarik logikoena Markelena da. Malagan irabazitako norgehiagokan lan ederra egin zuen, baina min hartu zuen gero. Indarrak behar bezala neurtzea falta zaio batzuetan, baina ondo aritzen denean distira handiko defentsa euskarria da. Gainerakoan, ez da aldaketa handirik espero. Asko hitz egin da Agirretxeren etorkizunaz, baina deialdian sartuko da, ziurrenik. Azkena izan arren, Zaragoza gutxiestea oker handia izan daiteke. Egia da partida bakarra irabazi duela eta golak sartzeko arazoak dituela. Baina zazpi partida berdindu ditu, eta 27 gol sartu dizkiote, Sevillari edo Athletici bezala, eta Realari baino bakar bat gehiago, esaterako. Joan den sasoian bezala, liga hasiera kaskarra egin du. Orduan, neguko azokan xahututako dirutzari esker eutsi zion mailari, baina orain ezingo du gauza bera egin, 107 milioi euroko zorra pilatu baitu klubak. Javier Aguirrek Gay ordezkatu zuen aulkian orain bost jardunaldi, baina oraindik ez du irabazi. Lerro guztietan dituen jokalariei erreparatuta, ordea, taula erdian edo erditik gora egoteko moduko taldea dirudi.", " Miarritze: Balan, August (kap.), Lecouls; Hall, Couzinet; Betsen, Lievremont, Hariñordoki; Yachvili, Peyrelongue; Gobelet, Traille, Cabannes; Bidabe. Ordezkoak: Noirot, Avril, Carpentier, Dridi, Dupuy, Bosch, Bobo.", "Lokomotivek piztutako su txiki bakoitza patxada harrigarriarekin itzali zuen, halere, bezperan Euroligako jokalari onena edo MVPa izendatu zutenak: Nando De Colok. Asko erraztu zion horrek arratsaldea Dimitrios Itoudis bere entrenatzaileari. Emaitza arriskuan ipintzearen benetako arriskurik igarri gabe, aulkia etengabe dantzan ibili zuen. Fresko, konfiantzaz lepo eta lehiaketako MVPa txapeldun izatearekin buru-gogortuta duela iritsiko da CSKA igandeko finalera.", "Alex Txikon eta Jose Carlos Tamayorekin bat egin du Juanra Madariaga arabellarrak Lhotse (8.501 m.) eta Nuptse (7.681 m.) mendietara igotzeko ahaleginean.Hirukotearen abenturen berri martxan duten blogaren bitartez jarrai daiteke.INFO + ALEXTXIKON.COM", "Baldintzak lau atal nagusitan banatu dituzte: igerilekua, gainontzeko kiroletako kantxak, zerbitzu orokorretako langileen guneak eta padel erabilerarako esparrua. Kirol zinegotzi Borja Moiuak azaldu duenez, igerilekua handitu egingo da, bai, baina lanak ez dira esparru hezean bakarrik egingo, kiroldegi osoan egingo dituzte, esparru lehorreko zerbitzuetan barne; kiroldegi osoa eraberrituko dute.", "Hori salbu, taldearen giro polita azpimarratzen du entrenatzaileak. Kirol talde batean jarduteak balore asko hartzen ditu beregain, eguneroko bizitzan txertatu daitezkeenak. Nik horri garrantzia handia ematen diot eta hori bilatzen dut nire jokalarien artean.Datorren astean atsedenaldia dauka Orioko futbol taldeak. Teknika lantzeko erabiliko du, ziurrenik, atsedenaldia. Lanean jarraitzeko gogoz dago Manterola, eta oro har, Orioko taldea.", "Pandemiak bete-betean harrapatu zuen Larraulgo mendi-lasterketa. 2020ko martxoaren 15erako zegoen iragarrita eta antolakuntzak prest zuen guztia. Lasterkari asko eta asko izena emanda zegoen ordurako, baina ezin izan zuten lasterka egin. Pandemiaren eraginez, etxeratze agindua etorri zen eta bertan behera geratu ziren hainbat eta hainbat ekitaldi. Egoerak hobera egiten zuenerako utzi zuten Larraul eta Ernio arteko lasterketa. Andres Aristi da lasterketako antolatzaileetako bat eta hark azaldu duenez, “izena emanda zegoen jenderenganako errespetuz, lasterketa ahalik eta azkarren egiteko gogoa genuen. Egoerak ez du lagundu, eta urtebetetik gora joan zaigu. Azkenik, ordea, iritsi da momentua eta prest dugu lasterketarako data berria: urriaren 3an egingo dugu Larraul-Ernio-Larraul”.", "Aurkariari eta harmailei aurre egiteko sekula huts egiten ez duen laguntza eskatu dute zuri-gorriek: amarena. Amaren eguna ospatzen baita gaur. Omenaldi gisa, jokalarien elastikoetan euren ohiko izenak eraman beharrean, amen abizenak jarriko dituzte. Gaur Aduriz Zubeldia izango dela, alegia. Ez da nahikoa izango, ordea. Horretaz gain, azken jardunaldietako jokoari jarraipena eman beharko dio taldeak. Hala izan dadin, aldaketa bakarra egingo du Bielsak: Iturraspek jokatuko du partida bateko zigorra bete beharko duen Herreraren partez.", "Herritarrek doan probatu ahal izango dituzte kiroldegian aurten eskainiko diren jarduerak. Interesa daukatenek elorrio@bpxport.es helbidera idatzi ahal dute, edota www.bpxport.es webgunea bisitatu.", "Uztailaren 11n, Nafarroako hirugarren mailako aizkora txapelketaren kanporaketa jokatu da Iruñeko Sanferminegtan jokatzen ari diren herri kirol saioen baitan. Segoviako El Espinar herriko Emilio Garcia izan da bizkorrena bi kanaerdikoak mozten (7:27). Berekin batera, Uharte Arakilgo Iker Gorriti (8:21), Beintza-Labaiengo Jacinto Etxekonanea (9:08), Uharte Arakilgo Jaime Gorriti (9:32) eta Anozko Eneko Pagola (9:58) ariko dira abuztuaren 17an Ezkurran jokatuko den finalean.", "Gertutik behatu die haren pausoei Pablo Blancok (Sevilla, Espainia, 1951). Sevillako jokalari ohia izandakoa taldeko harrobiaren arduraduna da orain, eta buruan iltzatuta dauka Bryan Gil lehenengoz ikusi zuen eguna: «Bere herriko benjaminen txapelketa batean izan zen, eta haren izaera eta jokamolde erasokorrak harritu gintuen gehien. Ordutik oso gutxi aldatu da: berdin segitzen du».", "Bi liga berrien harira TKE eta KAE elkarteekin batera aritzea ere ontzat jo du: «Lagungarri izango da antolakuntza lanetan elkarlanean aritzeko».", "Egia esan, ez nuen batere prestatu. Bezperan deitu zidaten saiora gonbidatzeko, eta, hasieran, pentsatu nuen adarra jotzen ari zirela. Gainera, Top10-ean sartzeko aukerak galdu nituen duela pare bat aste, eta azkeneko partidak protokoloa betetzeko egin ditut. ", "Oargitik azaldu dutenez, alde batetik, balizko parte hartzaileei luzatu nahi die deialdia. Bestetik, ikusleei. «Helburua ongi pasatzea eta arratsalde eder bat pasatzea da. Batzuk txapelketan aterako dira, eta besteak ikustera joango dira. Elkarteak taberna moduan funtzionatuko du, eta Oargiko rokodromoa ezagutu nahi duenarentzat ere aukera polita izango da».", "2030 kiloko harria mugitu behar izan zuten. Iñaki Olideni egokitu zitzaion hastea. Itzaiak Oliden bera eta Iketza izan ziren. Aurrenengoak ginenez, topera joan behar genuen, azaldu digu. Besteek ezin izan zuten Olidenek jarritako marka gainditu. Berak azaldu duen bezala, besteak ez ziren iritsi espero zen tokia. Batez ere Renteriak harritu ninduen, finalean bigarrena gelditu baitzen.", "Pelota partiduak izango dira gaur kiroldegian. Kadeteetan, Artola eta Etxegoien Goierriren aurka ariko dira, eta Pagola eta Ugalde Jorrin eta Zabalegiren aurka; jubeniletan, Otxotorena eta Aierbe ariko dira Irazustabarrena eta Gutierrezen aurka. Partiduak gaur, kiroldegiko frontoian, goizeko 11:00etatik aurrera.", "Dani Saldisek Guaixen egindako elkarrizketan azaldu zuen bezala, “burua tente noa Xotatik, talde honen alde guztia eman dudalako, eta modu berean jaso dut”. 17 urte zituela debutatu zuen Xotako talde nagusian Imanol Arregiren aginduetara. “Gogotsu  nengoen, baina, aldi berean, oso urduri, eta bihotza taupaka nuela, orduko 200 pultsazioetara, zinez” gogoratzen du. Inter Movistar talde ahaltsuaren eskaintza iritsi zitzaion, eta aukerari ez zion ihes egiten utzi. “Nik beti jokalari moduan hazten jarraitu nahi izan dut, eta horretarako aukera ezin hobea iritsi zait, une egokian. Uste dut aldaketa egiteko une perfektua dela hau: 25 urte beteko ditut, adin egokia, jokalari moduan heldutasun handia dut eta betiko klubetik irten eta beste erronka batzuei ekiteko gai ikusten dut neure burua” azaldu zuen. ", "Joan den larunbatean emakumeen eta gizonezkoen Nafarroako sokatira txapelketa jokatu zen Lesakako udal pilotalekuan eta larunbat honetan, leku berean erabakiko da Nafarroako txapelketa mistoa ere, 16:00etan hasita.", "Arganadoñak onartu du alaba «ilusioz eta zertxobait urduri» antzeman duela azken egunetan. «Normala da. Haren kezka edo zalantza beti izaten da hasierako hamaikakoan aterako den edo ez. Baina garrantzitsuena da arreta osoa finalean duela, eta talde gisa garbi dutela zer egin egin behar duten». Sevillaren aurkako finalerdia ezin izan zuen jokatu, etxean izandako istripu inozo baten erruz, eta Iparragirrek azaldu du «irrikaz» dagoela halako neurketa bat jokatzeko. «Aulkian geratzen bada, hala ere, dena emango du. Gertatu izan zaio partida ez jokatu, eta etxera ahotsik gabe bueltatzea, taldekideak animatzeagatik».", "Eguneko beste izena Warren Barguilena izan zen. Vuelta hau izar gazteak ezagutzera emateko erakusleiho bikaina bilakatu da, eta 21 urteko bretainiarrak distira egin du. Iragan ostiralean ihesaldi handi batean sartu eta profesional mailako lehen garaipena lortu zuen Castelldefelsen (Katalunia), bada, atzo, antzeratsu gehitu zion bigarrena.", "Mikel Odriozolarena da beste hutsune deigarria, ibiltari errenteriarra azken zazpi ekitaldietan lehiatu baita, 1999an Sevillan (Espainia) estreinakoz aritu zenetik. Odriozolak, ordea, sasoi gorabeheratsua izan du, eta ezin izan du postua lortu 50 kilometrokoan.", " Dena den, erabakigarria izango den alorrik badago, kontzentrazioa izango da hori. Panathinaikosek zarata handirik egin gabe erabaki ohi ditu norgehiagokak, aurkariaren huts txikiez baliatuta. Tauk horren berri izan zuen herenegun, eta gaurkoan hori ez errepikatzeko ahalegina egingo du. Buesa Arena lepo beteko duten jarraitzaileen laguntza izango du hori lortu ahal izateko.", "Pasa den asteburuan Mutrikuko Miruaitz Frontoian  XIV. Gipuzkoako Herriarteko Txapelketaren final ikusgarriak izan ziren, Mutrikuko eta Zumaiako Zesta Puntako pilotarien eskutik. Zumaia izan zen garaile 2-1 emaitzarekin.", " Epailea. Ayza Gamez. Txartel horiak: Athleticeko Amorebieta, Ramos eta Javi Martinezi; Valladolideko Alvaro Rubio, Sergio Asenjo eta Marcosi. Txartel gorria:Pedro Leoni (56. min)", "TXIRRINDULARITZA. Azken urteotako joerari eutsita, amaiera motz eta tente dezente izango ditu 2017ko Espainiako Vueltak, baina erraldoi batek emango du azken epaia: Angliruk. Azken-aurreko egunean igoko dute Asturiasko mendate beldurgarri hori, 20. etapan, eta Los Machucos eta Santo Toribio mendateetan amaituko dira 17. eta 18. etapak, Kantabrian. 16. etapan, berriz, 40 kilometroko erlojupekoa jokatuko dute Los Arcosko zirkuituan hasi eta Logroñon amaitu. Egun horretan soilik sartuko da Vuelta Euskal Herrian.", "Shisei hitzak postura esan nahi du japonieraz. Izan ere, gimnasio hau lehen pilates estudio bat zen eta hasierako erlazio hori mantentzeko jarri nion izen hori. Benetan nahi nuen gauza bat egitea erabaki nuen eta hori da nire judo taldea aurrera eramatea. Hala, duela urtebete edo sortu nuen proiektu hau hemen. Gaur egun lau urtetik gorako taldeak ditut.", " Arraunzale ugari ere biltzen dira Arabako urtegi honetan, eta bertan arrauna, bela arina, piraguismoa eta halako uretako kirolak egiten dituzte. Legutiotik iparraldera, nazioarteko estropadak egiteko eremua ere badago, eta txapelketak egiteko erabiltzen ez denean, hainbat motatako nabigazio ikastaroak emateko erabiltzen da.", "Lan fisikoa ere prozesu horren pauso bat da, baina Gartzia ez zehaztasunak ematen saiatzen. «Hor Aritz Altadillek hobeto jakingo du zein lan egiten ari diren, baina nik hobekuntza nabarmena ikusi diot». Ia urtebete da Bengoetxe prestaketa fisikoa Zentrum-en egiten hasi zenetik. Lau t'erdiko finalaren aurretik prestatzaileak BERRIA-ri azaldu zion enbor aldeko giharrerian zentratu duela lana, eta, Gartziak dioenez, lehengusuaren jokoan sumatu du. «Albotik gehiago ematen dio orain. Sotamanoa hobeto gidatzen du, gorputza hainbeste okertu gabe. Binakako txapelketan ere ezker gantxoa hobeto markatu du».", "25 urte bete berritan ziklo-krosean irabaz daitekeen gehiena irabazita, flandriarrak Munduko Txapelketan gailentzeko erronka jarri dio bere buruari. Zilarra kolkoratu zuen iaz, Pauline Ferrand-Prevoten atzetik.", "Zelai erdian aritu zen, eskuinaldetik, Jose Luis Mendilibar taldera heldu zen arte. Atzelari jarri zuen, hegal berean, eta Capak eskertu egin zion atzo entrenatzaileari: «Atzetik aurrera jokatzeko aukera eman dit, eta gozamen hutsa izan da niretzat».", "Iragan sasoikoa egingo bagenu,  pozik egongo nintzateke! [barrez]. Kopan saiatuko gara aurreko denboraldian bezala aritzen. Ligan, agian aurreko sasoian izan ez genuen erregulartasuna izan nahi dugu. Ahalik eta postu onenean amaitzea da helburua.", " Herenegun Cabindan (Angola) izandako gertaerak izan du eraginik Afrika Kopan, Togok uko egin baitio jokatzeari. Afrika Kopako antolatzaileek, hala ere, txapelketarekin aurrera egitea erabaki dute. Togoz gain, beste zenbait selekziok ere Afrika Kopa ez jokatzea aztertu dute azken orduetan, baina azken orduko ezustekorik ezean, Togo izango da Angolan ariko ez den bakarra. Beste hamabost selekzioak han daude jada.", "Baietz esango nuke. Ni ez naiz inoiz egutegia jarraitzeko zalea izan. Lehen, esaterako, larunbatean erabakitzen nuen igandean non lehiatu. Lanaren, alabaren, edo sasoiaren arabera lehiatzen nuen. Orain, aldiz, lasterketa batzuetarako, sei hilabete lehenago eman behar da izena. Guk, selekziokook, alde horretatik zorte handia dugu. Askotan, egun gutxi batzuk lehenago izena emateko aukera izaten dugulako. Nahiz eta oso eskertuta egon aukera hori izateagatik, inoiz ez naiz eroso sentitu horrelakoetan. Bestalde, mendia gehiegi masifikatu dela iruditzen zait. Xarma galdu da garai bateko mendi lasterketa haietatik. Alde ona ere badauka horrek, halere: jendeak kirol gehiago egiten du.", "Orain dela bi aste Etorkizuneko Tourra irabazi zuen Sicardek. Era horretan, lasterketa hori lortu duen seigarren euskal txirrindularia da. Datorren denboraldian Euskaltel-Euskadin korrituko du.", "Euskal Herritik kanpo soilik hiru zelaitan izan da Urkiola: Madrilgo Vicente Calderonen, Bartzelonako Nou Campen eta Coruñako Riazorren. «Nou Campen, adibidez, 40 kazetari inguru zeuden. Garitanok lau galdera erantzun zizkidan euskaraz. Beste kazetariak Bartzelonan deserosoago egon ziren Madrilen baino, bai eta ni ere pixka bat. Vicente Calderonen Liga hasiera zen, eta kazetari gutxiago zeuden, hogei bat». Coruñan denboraz luzeago aritu ziren euskaraz entrenatzailea eta kazetaria. Etxetik kanpo, prentsaurreko guztiak euskaraz hastearekin Eibar eredu dela uste du kazetariak.", "“Egoera nahasia da, taldeek ezin dute euren herrialdeetatik atera eta guk partaide guztiek irabazitako bere maila defendatzeko duten eskubidea lehenesten dugu. Horregatik, 2020ko VI. edizio hau kondizio egokiagoetan bukatzeko esperantzan, txapelketa 2021eko bukaerara atzeratzea erabaki dugu, eta pilotazale guztiok osasuna beste edozein gauzaren aurretik jartzera animatzen zaituztegu, garai hobeak etorriko direlako” azaldu du Pilotabizi Elkarteak, prentsa ohar bidez. ", "Garfe enpresako binakako pilota txapelketari hasiera eman zaio asteburu honetan, eta estreinako partida horretan eskualdeko bi pilotarik elkarren aurka lehiatu dute, Eneko Labaka eta Julen Urruzola.", "Denboraldiko lehenengo garaipena beti dela garrantzitsua adierazi du Mikel Zuloaga jokalariak, bi urte kanpoan pasa ostean etxera etorri berri denak, baina oraindik lan asko dutela egiteko onartu du. Pausoz pauso aurten ere goiko postuetan izateko gogotsu ekin dio ligari Ford Mugarri Arrasatek.", "Zaldua Kirol Elkarteko Pilota Taldeak 40 urte egin ditu aurtengo udaberrian. Urteurrena ospatzeko hainbat ekitaldi prestatu dituzte, eta izen handiko pilotariak etorriko dira Zaldibarrera.", "Gogoratzeko moduko urtea burutu du Axier Arteaga pilotari profesionalak. Apirilean, promozioko binakako txapelketa irabazi zuen, merezimendu osoz, Jon Erasun zizurkildarrarekin bikote eginda. Ander Peña eta Ruben Salaverrirekin neurtu zituzten indarrak Tolosako Beotibar pilotalekuan, eta 22-12 nagusitu ziren. Zale lasarteoriatar ugarik gogotik animatu zuten partidak iraun bitartean. Txapela lortzeaz gain, finaleko pilotari onena ere izendatu zuten herritar gaztea.", "Martin, baina, sasoiko dago, eta atzo bertan hiru segundo gehiago atera zizkion Rodriguezi tarteko helmuga batean bizkorrena izan ondoren. Etapa, berriz, Simon Gerransek irabazi zuen (Orica), esprintean. Azken kilometroak oso biziak izan ziren, eta esprint erritmoa helmugatik ia bi kilometrotara hasi zen. Dumoulin Meersmanek (Omega) metro asko egin zituen buruan, eta Voltako etapako hirugarren etapa irabaziko zuela zirudien, baina Gerransek hartu zion aurrea azken gerri kolpean.", "“Pena handia dugu. Lana izaten da Nafarroako Herri Kirol Jokoak prestatzea, baina gustu handiz egiten duguna. Ikasleak nola gozatzen duten, beraien artean nola harremantzen diren, eta zenbat gauza lantzen ditugun ikusita, aurten aukera hori ez izateak pena handia ematen digu” azaldu du Andra Mari ikastolako Mikel Senar irakasleak. Iritzi berekoa da Iñigo Aritza ikastolako irakasle Jon Lagos. “Sekulako pena ematen digu, urte pila daramatzagulako Nafarroako Herri Kirol Jokoetan parte hartzen. Oso gustura egiten dugun jarduera da, toki ezberdinak ezagutzea eta ongi pasatzea ahalbideratzen diguna. Ikasleek beste herriko kirolariekin harremana egiten dute, eta oso jarduera polita da. Pena da” dio.", "Neurketak oso izan zuen hasiera gogorra. Lehen tantoa Urrutikoetxeak egin zuen, baina hurrengo hiruretan Bengoetxea gailendu zen. Latz sufrituta, hori bai. 3-1 zirela, partidako tantorik gogorrena jokatu zuten, eta Urrutikoetxeak 3-2koa egin zuen. Hurrengo tantoa ere berak lortu zuen. Hirunakoarekin, ematen zuen luze joko zuela lehiak, eta sasoikoen zegoenak irabaziko zuela. Baina ez. Ustekabean, bizkaitarrak behera egin zuen nabarmen. Lotuta jokatu zuen, bere mailatik urrun. Oso urrun. Horregatik, partida amaitu bitarte nahi eta ezin aritu zen. Erabat etsita. ", "Emakumezkoen Lehen Mailan, berriz, Reala, eta Eibar ariko dira bihar: txuri-urdinek Sevillari egingo diote bisita (12:00), Txapeldunen Ligarako sailkatzeko lehian beste urrats bat egiteko asmoz. 13:00etan, berriz, Eibar Granadillaren zelaian ariko da. Irabazi beharra du, mailari eusteko lehian bete-betean segitzeko.", "Irunen, Enaitz Goñi igerilari hernaniarra, Fortuna taldearekin ariko da eta asteartean Euskadiko infantil mailako selekzioak hautatu zuen. Euskadi Espainiako Autonomien arteko txapelketan ariko da, junior eta infantil mailetan, datorren otsailaren 14etik 16ra Kanaria Handian, Las Palmas hiriburuan. ", "Miarritzek Aguileran jokatuko du, Top14ko bigarren sailkatuaren aurka: Clermont (20:50, Canal + Sport Frantzia). Miarriztarrak ahulduta daude, jokalari anitz baitituzte min hartuak. Hala ere, mailari eustea segurtatu dute, eta presio gabe ariko dira. Espainiako Ohorezko Mailan, berriz, Getxok El Salvadorri egingo dio gaur bisita (17:00).", "Julen Alberdi Txikia IV.ak eta Aitzol Atutxa Atutxa II.ak irabazi zuten ostiralean Sherpa.ai Binakako Aizkolari Txapelketa Nagusiaren lehen edizioa. Azkoitiarra \"gustura\" da lorpenarekin, baina udazkenean jokatuko dituzten bi txapelketa ditu orain jomugan. Helburuak lortzeko lanean jarraituko duela adierazi dio Maxixatzen.eus-i.", " Atletismoa, errugbia, saskibaloia, igeriketa... ia kirol profesional guztiek teknologiaren erabilera onartu dute zehaztasunaren eta garbitasunaren alde. Futbola da, pilotarekin batera, berritasunei galga jartzen dien azken kiroletakoa. Teknologiaren erabileraren aldekoek errugbia erabiltzen dute jarraitu beharreko eredu bezala, zelaiaren tamaina antzekoa delako, eta futbolean bezala erlojua ez delako gelditzen. Goi mailako errugbian, epaileak harmailetan dagoen kide bati laguntza eska diezaioke entseguaren errepikapena telebistaz ikus dezan ontzat eman aurretik.", "Espainiako Vuelta amaituta, Limburgeko Munduko Txapelketari begira daude Rigoberto Uran eta Sergio Luis Henao. Kolonbiako txirrindularitzaz, Euskal Herriaz eta Sky taldeaz ere aritu dira hizketan BERRIArekin.", "Eraberritu dituzten kirol gune berriak estreinatu dituzte gaur Santuenean. Beterano eta gazteak elkarrekin eskubaloian aritu dira. Gizon eta emakumeen partida bana jokatu da. Ondoren, pilota partida iragarria zegoen.", "Zumaiako Futbol Taldeak uztailaren 1ean irekiko du bere Futbol Eskolan parte hartzeko izenemate epea. 2005, 2004, 2003 eta 2002 urteetan jaiotako neska mutilek parte hartu dezakete, horretarako Aita Mari futbol zelaiko bulegoetan edo www.zumaiako.com helbidean jaso dezaketen inskripzio orria bete beharko dute eta ordainagiria bulegoetan bertan entregatu.", "Hurrengo jardunaldian oso neurketa zaila dute urdinek, eta klubetik animatzeko deia luzatu dute: \"Astigarragako Mundarro-ren zelaian izango da partida, larunbatean 17:45tan hasita. Aukera ederra da, igoerari begira. Lerro hauetatik zalego urdinari taldea animatzera gerturatzeko gonbitea luzatu nahi diogu\".", " Iñaki Alonso egun Real Unionen entrenatzaile denak piztu zuen Lemoan. Berez, atzerapausoa zen hura Gurrutxagarentzat. «Eta gogorra izan zen». Baina gordin hitz egin zion Alonsok elgoibartarrari. «Gazte mailatik ezagutzen ninduela esan zidan, eta bazekiela zein lehiakorra nintzen. Tarte horretan ez zekiela zer gertatu zitzaidan eta ez zuela jakin nahi esan zidan, baina aurreko jokalari hura nahi zuela». Piztu egin nahi zuen, eta piztu zuen. Hizketaldi hari esker iritsi da berriz ere futbolarekin gozatzera.", "Otsailaren 21ean hasi zen XIX. Aiztondo Pilota Topaketen final handiak larunbat honetan Alkizan jokatuko dira arratsaldeko 16:00etan hasita. Topaketa hau beste behin ere Aiztondo Zerbitzuen Mankomunitateak antolatu du, Amasa-Villabona, Aduna, Asteasu, Larraul, Alkiza eta Zizurkilgo herrietako pilota taldeekin elkarlanean:", "Bertze bost kiroletan bigarren izan zen Nafarroa. Koxkor biltzen garaipena espero zen Euskal Herriko azken sei txapelketak irabazi dituen Fernando Etxegarairekin, baina beratarra mendean hartu zuen Baliarraingo Eneko Garmendiak. Txinga eramaten ere bigarren izan zen Mielanjel Sukuntza leitzarra, Debako Juanjoxe Agirregabiriaren gibeletik. Zaku eramate lasterketan nafarrak izan ziren bizkorrenak, baina 3 segunduko penalizazioa jaso zuten eta Lapurdik lortu zituen 7 puntuak eta Nafarroak 6.Harri jasotzen, espero bezala Aimar Irigoien errezildarra nagusitu zen, baina Unai Bertiz sunbildarrak 6 puntu garrantzitsu eman zizkion Nafarroari; ingude altxatzen ere, Joakin Aioroa iturendarra bikain ibili zen eta 94 jasoaldi eman zituen, garaile suertatu zen Joxe Lapazaran bizkaitarrak bezalaxe.Emaitzarik kaxkarrena orga jokoan eskuratu zuen Nafarroak, Carlos Esparza iruñearrak bi iltzuli bakarrik eman baitzituen.", "Bertze aldetik, Sunbillaren izena daramaten txirrindularientzako maillot berriak egiteko asmoa dago. Interesa duenak herriko ostatuetan paratuko diren zerrendetan eman beharko du izena.", "Lasterketak 20 kilometro izango ditu, eta mila metro pasatxoko desnibel positiboa; Atxorrotz eta Asentzio igoko dituzte parte-hartzaileek. Izenematea zabalik badago ere, antolatzaileek jakinarazi dute egunean bertan ere eman ahalko dela izena, 22:00ak baino lehenago.", "Paueko txapelketari ez zion ondo ekin. Sailkapen saioetan azkeneraino ez zuen lortu finalerdietara pasatzea, lehen jaitsieran kaskar aritu baitzen. Hala ere, hirugarren denbora onenarekin iritsi zen finalera.", "Utergak eta Etxeberriak beraien beteraniaz baliatu ziren markagailuan agintzeko, nahiz eta partidaren erdira arte edo berdinduak ibili (25-23). Baina hortik aitzinera indartsu ibili ziren irabazleak eta 40-25eraino joan ziren. Uterga bikain akitu zituen aitzineko koadroetan eta Etxeberria bigarren (edo hirugarren) gaztaroan dabil eta frontoi laburrean bikain dabil aurten, Madrilgoa ez ezik, Iruñeko Alde Zaharreko torneoa ere irabazi baititu (orduan Zeberiorekin).", " Lehendakariak azaldu bezala, jokalari irundarrak ez dira bakarrik izango. Ezusterik ezean, Gal ia beteko da, 5.000 lagun inguru. Halaber, egunean zehar hainbat ekitaldi egingo dira, eta klubak festa bat antolatu du, Txuri Beltz Real Unionen koloreakEgunaren barruan. Txarangak, trikitixa, sagardoa, erraldoi eta buruhandiak, ogitartekoak, tombola, airezko gazteluak izango dira partida hasi aurreko orduetan. San Martzial jaietako egun handiaren bezpera izanik, ziur jende ugari animatzen dela.", "Astelehen eta asteazkenetan entrenatzen dute; 16:30etik 18:00ak arte eta 17:00etatik 18:30era arte, hurrenez hurren. Urtarrilan hasi zuten denboraldia; lau partidu irabazi eta hiru galdu dituzte orain arte. 11 punturekin, bosgarrenak dira Gipuzkoako txapelketan. ", "Lasarte-Oriako Roke Etxezarreta pilotari gaztea binakako Errioxako txapelketan parte hartu du. Benjamin mailan lehiatu da Murillo nafarrarekin batera eta igande honetan, Adarraga pilotalekuan jokatzen den finalean izango da gaztea.", "Usurbil Kirol Elkarteak 1998-2004 urte artean jaiotako jokalariei zuzenduriko eskubaloi txapelketa antolatzekotan dabil uda parterako. Gai honi buruz hitz egiteko batzar informatiboa deitu dute igande honetarako, otsailak 21, goizeko 11:30etan Sutegiko auditorioan. Hitzordua, txapelketan parte hartzeko interesa duten gaztetxo eta gurasoei zuzendua dago.Datorren asteburuko neurketak Otsailak 20, larunbata 09:30 Alebin mutilak, Buruntzaldea: Udarregi 5C-Elizatxo09:30 Alebin mutilak, Buruntzaldea: Udarregi 5A-Urnieta 5B10:30 Alebin mutilak, Buruntzaldea: Udarregi 6C-Urnieta 6C10:30 Alebin mutilak, Buruntzaldea: Udarregi 6B-Urnieta 6A11:30 Infantil neskak, Gipuzkoako Txapelketa: Udarregi A Usurbil-Pizzeria Marina Pulpo12:45 Infantil mutilak, Gipuzkoako Txapelketa: Udarregi A Usurbil-Bidasoa Irun A15:45 Kadete mutilak, Euskal Liga: Usurbil K.E.-Ereintza Aguaplast17:30 Jubenil mutilak, Euskal Liga: Usurbil K.E.-Leizaran Eskubaloia19:30 Senior mutilak, 1.nazionala: Ucin Aluminio Usurbil-Somos EibarOtsailak 21, igandea09:00 Kadete neskak, Gipuzkoako Selekzioa: prestakuntza saioa.10:45 Alebin neskak, Errendimenduzko Gipuzkoako Txapelketa: Usurbil K.E.-Zarautz B ZKE11:45 Kadete neskak, Gipuzkoako Txapelketa: Usurbil K.E. “B”-C&J Cerrajeros ZKE", "Ezingo litzateke behar bezala ospatu...Beno, dena den merezi dugu; horrenbeste partidatan hor egon gara, puntuak atera ditugu eta denboraldi ona egin dugu.", "Aurredenboralditik hasi ziren gauzak okertzen. Plan­tila konpetitiboa egiteko in­ten­tzioa zegoen klubean baina fitxaketa batzuk zapuztu ziren eta geroago  lesio garrantzitsu batzuengatik ez zen denboraldia behar bezala hasi. Helburua goiko postuetan egotea zen, eta aurredenboraldiko emaitzak ikusita, ba­zirudien taldea klasifikazioko goiko postuetatik behekoetatik baina hurbilago egongo zela. ", "Pilotuak baino gehiago, ibilgailuak du batez ere eragina gaur egungo automobilismoan. Lehian erabiliko duen autoarekin urtebete darama lanean. «Ondo» ikusten du. «Harekin lehiatu naizen lasterketa guztiak irabazi ditut, Munduko Txapelketakoa izan ezik. Pixkanaka, asko hobetzen ari gara, eta nire gidatzeko erara egokitzen. Ostiralean bertan [gaur] hitzordua dut ingeniari batekin eta mekanikariarekin, gauza batzuk hobetzeko». «Eramaten zaila» dela nabarmendu du. «Potentzia oso bizkor eta bat-batean ematen du, eta oso erraz gurutzatzen da. Ez da erraza kontrolatzen. Auto urduri eta bizkorra dela esan ohi dut nik, pilotu ausart eta gazteentzat dela, etengabe lehian doazenentzat». Argi du. «Ditugun baliabideekin, eduki dezakegun autorik onena da. Ezin dezakegu hainbat taldek dituzten aurrekontuekin». Adibide argigarria jarri du. «Nire autoaren motorrak 55.000-60.000 euro balio ditu, eta nire hainbat aurkarirenek, hori halako hiru». Hobetzeko aukera gutxi ikusten dizkio. «Egia esan, tarte eta baliabide gutxi dugu horretarako. Baina ez diot horri erreparatu nahi. Ziur nago lehiakor izango garela, eta hori da helburua».", "Urteroko batzar irekia egingo du Kirol Elkarteak datorren azaroaren 9an. Arduradunek deialdia egiten diete herritarrei, bertara agertu daitezen. 19:30tatik aurrera, Lekaion izango da batzarraldia.Hainbat gai mahai gaineratuko dira batzar ireki horretan. Batetik, pasa den 2006/2007 denboraldiako balantze ekonomikoa aurkeztuko dute. Baita kirol urte berri honetarako aurrekontuak ere.Arduradunek gogorarazten dutenez, “kluba herriarena, herriarentzat da”. Hori dela eta, herritarrei deialdi berezia egiten diete batzarrera gerturatu daitezen. Baita hainbat kirol taldeetan aritzen diren gaztetxoen gurasoei ere. Hain zuzen, urtetik urtera herriko kirol taldeetan urnietarrek duten parte hartzea hazten doa. Baina kirol instalakuntzak daudenak dira. Espazio falta nabarmena da, eta dagoeneko kezkagarritzat jotzen badute egoera, aurrerantzean are gehiago egin dezake okerrera. Hori dela eta, kezkatuta daude alorreko arduradunak. Alde horretatik, kirol urte hau giltzarria izango da zenbait erabaki hartzerakoan.", " Itxakok eta Akaba Berak elkarren aurka jokatuko dute Kopako finalerdietan, gaur Monovarren (Herrialde Katalanak). Iragan sasoian ere bi taldeek finalerdietan topo egin zuten, eta donostiarrek ezustekoa eman zuten Lizarran. Itxako taldekoek ez zuten pasa den sasoikoa ahaztuko eta mendeku bila aterako dira pistara. Akaba, berriz, bigarren urtez jarraian finalerako txartela lortzen saiatuko da. Horiek horrela, bi taldeak denboraldia borobiltzen saiatuko dira.", " Laugarren laurdenean Baskonia talde txapelduna kantxaratu zelako. Ordurarte bezain eraginkor erasoan, Rakocevic buru zuela, baina serio atzean. Tinko, gogor, intentsitatearekin, azken hiru hilabeteetan irabazitako ospeari erantzuteko kemenarekin. 80na berdindu zen partida, baina ondoren, Unicajak lau minutu egin zituen saskiratu ezinik. Rakocevicek zortzi puntu sartu zituen jarraian, eta 88-80 aurreratu zen Baskonia, eta partida orduan irabazi zuen. Erauntsi bat pasa da Euskal Herritik. 20 urte pasa arte ez omen da antzeko beste bat etorriko. Gurean badugu erauntsi nahiko. Baskonia izena du.", "Ez dakit nolakoa izango den. Etxekolanak ondo egin ditudala pentsatzen dut, oso ondo entrenatzeko aukera eduki dut; hala eta guztiz ere, igandean ikusiko da nolakoa osatzen dudan, beste hainbat faktore baitaude lasterketan eragiten dutenak.", "Denari buruz ari naiz. Adibidez, eta agian ez dut erabiliko, baina neguko uretako kilometro kopuru handi hori, ez dugu egin behar arraunlari guztiak nahastuta, ideia ona izanda ere egoera batzuetan. Agian, hori ez da bide onena talde baten arraun egiteko modua hobetzeko. Entrenamenduaren kontrolean oraindik eta gertuago egon behar dut, eskatzen diedan horretan igo egin behar dut eskakizuna, eta, horrek ekartzen badu arraunlari gutxiagorekin geratzea, hala izan beharko du.", "Sendotasuna izan da Alavesen giltzarria onenean izan denean. Defentsako lan eraginkorretik abiatuta lortu izan ditu helburu handiak. Hala gertatu zen Mauricio Pellegrinorekin, orain dela bost denboraldi, baita Abelardo Fernandezen lehen aroan ere. Ordea, apenas berritu duen egitura, eta itoginak agertuz joan dira azkenaldian. Behinola atzeko lerro ia gaindiezina osatu zuten Pachecok, Laguardiak, Ximok, Martinek eta Duartek, baina iraganeko kontuak dira horiek.", "Sailkapen onak, dominek, garrantzia dute, baina entrenatzaileek balore handiagoa ematen diote denborari. Horren harira, gure igerilariak aurreko denboretan ibili ziren, eta zenbait probatan, aurrez zuten denborak hobetzea lortu zuten, eta hori ere, aipatu beharra dago. \\", "2015ean erretiroa hartuko zuela agindua zuen. Hitza jan zuen, ordea. Iragan astean aukeratu zuten munduko futbol federazioko presidente, bosgarrenez. \"Nahiz eta hauteskundeetan babesa jaso, babes hori ez dute denek partekatzen. FIFAren irudia garbitzeko hartu dut erabaki hau\".\r", "Txapelketako partida denak ikusteko sarrerak doakoak dira. Gainera, Zaletuen artean Bizkerrek zozketa bat egingo du parte hartuko duten taldeen elastikoak oparitzeko.", " Aurtengoa Eugik lau t'erdiko txapelketan jokatzen duen hamabosgarren aldia da, eta hiru txapel eta zazpi finalekin bera da enpresen ligako pilotarien artean kaiolan uzta onena bildu duena. Pilotan, baina, iraganak ez du baliorik, eta azken hiru aldietan nekez pasatu du lehen kanporaketa. Bengoetxeak, berriz, ligaxka izan beharko luke helburu, iaz final-laurdenetara iritsi ondoren.", " Jarraian hirugarren partida irabazteko asmoz aterako da gaur Osasuna Alacanteko Rico Perez futbol zelaira. Partida orekatua izango dela iragar daiteke, baina, azken hilabetean bi taldeek izan duten joera aztertuta, gorritxoek irabazteko aukera ona dutela dirudi. Jose Luis Mendilibar Iruñera iritsiz geroztik Osasunak sailkapenean behetik gora egin du, eta Hercules hustu egin da tarte horretan. Azken bost partidetan hamar puntu batu ditu Osasunak, eta bakarra Herculesek. «Estatistikak hor daude, eta kazetariek ondo erabiltzen dituzue. Baina bi taldeon joerek ez dute ezer argitzen. Bartzelonaren pare gaudela eta Herculesek baino sei puntu gehiago izateagatik hobeak garela pentsatzen badugu, galdu egingo dugu, seguru», esan zuen atzo Mendilibarrek. Zaldibartarrak ez du lasaikeriarik nahi, eta zuhur mintzatu zen atzo, badaezpada. Sorianok eta Nekunamek partida bateko zigorra bete beharko dute, eta baliteke Calleja eta Vadocz izatea haien ordezkoak.", "Alpino Uzturre elkarteko Imanol Rojo iraupen eskiatzaile tolosarra bere bidea egiten ari da otsailean Pekingo Olinpiar Jokoetan egoteko, eta horretarako garrantzia izango du Munduko Kopako baliagarria den Tour de Ski lehiaketa gogorrak. Gaurtik hasita eta urtarrilaren 4ra arte, sei probatan parte hartuko du, hiru herrialdetan.", "Urrezko Aizkolariak lehiaketaren baitan egingo den harri-jasotze saioan arituko da Sanchez, 50 kiloko harriarekin. 12:00etan hasiko da kirol proba, eta zuzenean emango dute ETB1n.", "Amaitu da 2013-14 ikasturteanalebin mailako neska-mutilentzat  garatzen den kirol sustapen kanpaina. Denboraldi osoan denetariko kirolak probatzeko aukera izan dute eta ohi bezala, sari-banaketa egin zuten azken jardunalian, atletismoko moduluan hain zuzen. Kometa Iñigo Lunari egokitu zitzaion, bi padel erraketa eta sei pilota Beñat Mazkiaranentzat izan ziren eta sari potoloa, bizikleta alegia, Ane Alberdiri egokitu zitzaion. Irribarre bikoitzarekin egin zuten etxera.", "Lehenengo finalerdian, Ansak eta Juaneneak 25-30 garaitu zituzten Goikoetxea V eta Barrenetxea. Beste behin, Oialume Zar finaleko atean geratu da. Bigarren partiduan Urrizak eta Zubirik 30-22 irabazi zuten Segurola eta Azpirozen aurka. Beraz, Urriza eta Ansa aurrelariak berriz ere Sagardoaren Txapelketaren finalean elkarren aurka arituko dira. ", "Lehenik eta behin, aritu zara dagoeneko Euskadiko selekzioarekin, zer moduz?Oso ondo pasa dut, lagun berriak egin ditut eta txapelketan Espainiako txapeldunordeak izatea lortu dugunez, niretzat bizitzan izan dudan esperientziarik onena izan da. Hautatu nindutenean oso pozik jarri nintzen eta ezustekoa izan zen maila handia zegoelako.", " Etosa Alacant. Sonko (11), L. Angulo (4), Larry Lewis (18), Quincy Lewis (3), Sundov (11) -hasierako bostekoa- Hernandez, Vasic (22), Kornegay(3).", " GHP Bamberg: Demond Mallet (25), Steffen Hamann (2), Spencer Nelson (7), Aniekan Archibong (11), Chris Ensminger (7) hasierako bostekoa; Robert Garret (3), Uvis Helmanis (11), Tim Begley, Mike Nahar eta Rick Stafford (2).", "Patin eguna egin ohi du hilean egun batez Hanka Labankak, eta domekan egingo du uda aurretiko azkena. Labegaraietan izango da, beti bezala, 09:15etik 11:30era. Umeak zein nagusiak joan daitezke, patinetan ibiltzen dakitenek eta baita ez dakitenek ere. Hockey-an ere arituko dira, jendeak eskatuz gero. Parte-hartzaile bakoitzak bere patinak eta babesak eraman behar ditu.", "Jokin Rodriguez eta Haritz Grijalbo ere 16 urtez azpiko jauzi hirukoitzeko proban lehiatu ziren, zazpigarren eta zortzigarren izan ziren gazteak, hurrenez hurren.", " Asko falta da oraindik ABF liga bukatzeko, baina Itxakok gero eta gertuago du klubaren historian lehenbiziko aldiz txapela irabaztea. Atzo helburu hori lortzeko aurrerapauso handia eman zuen, Eldari, bigarren sailkatuari, 20-16 irabazi ondoren. Atzoko garaipenarekin, Lizarrako taldeak lehen postua sendotu du, eta jadanik lau puntuko aldea ateratzen dio Eldari. Egia da oraindik hamalau partida jokatu behar dituela Itxakok liga amaitu bitartean, baina Ambros Martinek zuzendutako taldeak baikor egoteko motiboak eman ditu orain arte. Estatistikak adierazgarriak dira oso: hamabi partida jokatu dituzte lizarratarrek eta guztiak irabazi dituzte.", "Joan den barikuan, Plazandreak-Laboral Kutxa udako torneoaren lehen saioa izan zen Irunen eta Olatz Arrizabalagak (Olarreta Larrabetzuko pilota elkartea) Emakume Master Cup txapelketa galdu izanaren arantza kendu zuen bertan, Olatz Ruiz de Larramendiri 12 eta 3 eta 12 eta 4 irabazi zion eta; Ruiz de Larramendik eta Leire Garaik osatutako bikotea Emakume Master Cup txapelketan nagusitu zen Arrizabalagak eta Gentzane Aldaik osatutakoari 14 eta 22 irabazita. Hala ere, Plazandreak txapelketaren lehen saioan, Arrizabalagak ez zion aukerarik eman Ruiz de Larramendiri, aurreko koadroetan askoz hobeto mugitzen dela erakutsita.", "ANDOAIN – URNIETA. Koloreak, urdina eta berdea; 4,8 km. Oinez edo bizikletaz egin daiteke, eta beharrezkoa da kirola egiteko oinetakoak erabiltzea.", "Esteban Gaubeka Mendizabal (Armintza, 1977) pilotariak bere bosgarren txapela jantzi zuen Munduko Banakako Pala Txapelketan, joan den asteko barikuan. Erik Zubiri Moro (Armintza, 1993) herrikidea izan zuen arerio. Biakaz berba egin du HIRUKAk.", "Bi urte eta erdi gogor igaro dituzu. Lesiotik errekuperatuta, Mirandesekin aritu ziren joan zen denboraldian. Zer balorazio egiten duzu lesioaz eta Realera itzuli arteko boladaz?", "Lehia handiko partida espero zen sailkapeneko goi aldea dauden 2 taldeen artean. Lehen zatian, ordea, ez Lagunakek ezta Lagun Arteak ere ez zuten aurkarien atean baloia sartzea lortzen. Bigarren zatia berdin hasi zen Richardek gola sartu zuen arte. Hortik aurrera Lagunak nagusitasun handiz aritu zen eta etxekoenak izan ziren jokaldi nagusiak. Golak ere bata bestearen atzetik etorri ziren eta lakuntzarrek ezin izan zuten ezer egin markagailuari buelta emateko.Partida garrantzitsua zen Lagun Artearendako izan ere, porrot honekin, lakuntzarrak 4. postura jaitsi dira. Hurrengo norgehiagoka sailkapenean lehena den Subizaren kontra izango dute.", "• 17:00 Euskal Herriko Bestetako Esku Pilota Txapelketako finala.Trinketean eta plazan bertsulariak: Amets Arzallus, Odei Barroso eta Xumai Murua. Gai emaile: Karlos Aizpurua. Zozketa.", "Eibar 2. Mailara igotzea litzateke zorra kitatzeko modua; nahiko burugogorra naiz, eta lortuko banu, zoriontsu nintzateke. Hala sentitzen dut; aukera eman zidaten 2. Mailan jokatzeko. Eurek dena eman dute zuregatik eta zuk ez duzu maila eman edo... eta jaitsi. Eta ahal bada, berriz ere igotzea garrantzitsua litzateke.", "Uste dut hasiera ona egin dugula. Egia da pare bat neurketatan puntuek ihes egin digutela, baina, orokorrean, guztiok sinatuko genukeen egoera da hau. Badakigu bide onetik goazela, talde oso ona daukagula, eta aurten gauza politak egin ditzakegula.", "Oinez igo dira Azkortera mendizale asko, eta baita autobusez ere, Biyak Batek jarritako zerbitzua gora eta behera ibili baitzen goiz osoan zehar.", "11:00 Diana txistularixekin. 12:00 Meza. 13:00 Lagun Artea Dantza taldien emanaldixe. 16:00 Jolas parkie parkien (bis bis)18:00 Herri kirolak plazan: 4 harri-zulatzaile bikote.Enkantie egongo da gero. Gehixen eskaintzen dauenak, harri-zulatzaile onena eruengo dau baserrire, olazixendako zuluek eitteko, urtebeterako.19:30 Kale animaziñue “Azido Folkloriko” dantzarixekin.22:30 “Gaur yogur” ikuskizune elizako eskaileretan.22:30 Basajaun taldiekin erromerixie. 22:30 Ondoren BERBAPASIE txapelketa txosnetan", "M. O.: Bai... Bakoitzak badaki bere maila zein den eta mugak non dauden. Kasu horretan bazirudien izugarrizko kontrolak egiten zizkiotela, entrenatzaile berriarekin egoera bideratuta zegoela... Baina, auskalo. Haragiren bat jan zuela eta bat eta beste adierazi du berak, baina arraroa eta harrigarria da kasua. Medikuak eman diezazuke produktu jakin bat, baina kirolariak dauka azken hitza. Errusian, hala ere, ibilketan, dopin auzia askoz zabalagoa dela ematen du. Azken urteotan inguru bereko 20-25 laguneko talde batek eman du positibo, eta hori ez da normala. Kasu asko dira. Kirolariari berari eta kirol probari kalte egiten die horrek, «denak berdinak dira» ustea zabaltzen delako. Eta errealitatea ez da hori.", "Lehendik ezagutzen genuen, baina lehen urtea izan du gu entrenatzen. Zumaian arraunean ibili da urte askoan, eta Urdaibairekin makina bat titulu irabazi ditu. Gu oso pozik gaude berarekin, eta bera ere bai gurekin.", "Errugbi sailekoek zazpi talde izango dituzte denboraldiari aurre egiteko: infantilak, kadeteak, jubenilak, seniorrak, beteranoak, neskak eta errugbi eskolakoak. Gustura daude jokalariek emandako erantzunarekin, baina nesken eta kadete mailako taldeetarako jokalariak behar dituztela esan ziguten: \"Iaz neskek Eibarreko neskekin osatu zuten taldea, eta Arrasate izenarekin jokatu zuten. Baina, eibartarrek euren kontura egin dute taldea eta jokalari beharrean gaude. Era berean, kadete mailarako jokalariak behar ditugu\". Neskek martitzenetan eta egubakoitzetan entrenatzen dute 19:00etatik 21:00etara, eta kadeteek martitzenetan eta eguenetan, ordu berean.", "Ander Gallastegi (Durango, 23 urte) izango da uztailaren 25ean Azpeitiko Errekortarien Txapelketan ariko den kideetako bat. Lehen aldia izango du bertan. Bestetik, urteak daramatza herriko sokamuturrera etortzen. Elkarrizketa egin dio 'Zezenbeltz.eus'-ek.", "Kadete eta jubenil mailako taldeek play offeko partiduak jokatuko dituzte gaur. Kadeteek 12:15etan jokatuko dute, play offeko bigarren partidua Donostian, Lizeo Santo Tomasen kontra. Jubenilek bihar jokatuko dute, play offeko bigarren partidua ere, Beasaingo B.K.L taldearen kontra, kiroldegian, 10:00etan. Hauek play offeko aurreneko partidua galdu egin zuten, eta hortaz, gaur irabazi beharra dute aurrera jarraitu ahal izateko.", "Oso ondo, asko gustatu zait. Teniseko pilotari eskua itxita jotzen zaio. Aurretik beste modalitate batzuetan jokatzetik ohituta nengoen teknika horretara eta gustura aritu naiz. Mexikarren aurka jokatu genuen partida hori eta irabaztea lortu genuen. Uste baino askoz hobeto moldatu gara, oso gustura.", "Beste alde batetik, azaroaren 23an LEK-eko lehenengo ekintza berezia burutuko dugu, Cazoo Baskonia-Zalgiris Kaunas saskibaloi partidua ikustera joateko antolaketa lanetan hasi gara. Horretarako datorren astean, azaroaren 9an, mezu bat jasoko duzue familia guztiek eta bertan, ekintza honetan parte hartzeko jakin beharreko informazio guztia helaraziko zaizue.", "Iazko finalaurrekoa kasualitatez jokatu zuten Azpeitian. Egun hartan Lagun Onakeko presidenteak esan zuen polita izango litzatekela hurrengo urteko finala Azpeitian jokatzea, klubaren 75. urteurrena zela eta. Hala ere, finalak non jokatu aukeratzerakoan hainbat irizpide izaten dugu kontuan: batetik, lurraldetasun irizpidea hartzen dugu kontuan, eta urtero Euskal Herriko lurralde desberdinak aukeratzen ditugu finala jokatzeko –iaz, adibidez, Zornotzan (Bizkaia) jokatu zuten–; bestetik, futbol zelaiaren kalitateari begiratzen diogu; eta gainera, dirulaguntzei ere garrantzia ematen diegu. Azpeitiak betetzen zuen lurraldetasun irizpidea, eta Garmendipe Gipuzkoako zelairik onenetarikoa ez bada ere, belar naturala duen bakarretakoa da. Horrez gain, finala jokatu ahal izateko laguntzak lortu genituen, eta hiru irizpide horiek tarteko erabaki genuen finala Azpeitian joka-tzea.  ", "Altsasuk Beti Onak taldearen kontra garaipena lortu zuen, 4 eta 2ko markagailuarekin, gainera. Neurketa ez zen erraza izan altsasuarrentzat. 0-0ko berdinketarekin amaitu zen lehen zatia. Hori gutxi balitz, 2. zatia hasi eta berehala Beti Onak taldeak gola sartu zuen. Hala ere, Altsasuarrak gogotsu erantzun zioten okertutako egoerari eta 4-2ko emaitza erdietsi zuten. Era berean, Domus Santuaren zubi luzea zela eta, Altsasuarrek urrian jokatu gabe utzi zuten 6. jardunaldiko partida jokatu zuten ostegunean. Lagunaken kontra orduan 2-0 galdu zuten. Altsasu 8. jardunaldia eta gero 13 punturekin 4.a da. Taldeak liga hasiera zaila izan zuen, baina azken txanpan garaipen garrantzitsuak eskuratu ditu eta sailkapenean gora ari da. Asteburuan, Nafarroako Unibertsitate Publikoarekin neurtuko da etxetik kanpo.", "Elite mailan, Mendinueta eta Imazek 22-17 irabazi zieten Elizalde eta EskuderoriOtsailaren 21ean jokatu zituzten Erreka elkarteak hamahirugarren aldiz antolatutako Malerrekako eskuz binakako pilota txapelketaren zazpi finalak 500 bat ikusle bildu zituen Doneztebeko pilotalekuan. Aurten partida guztiak larunbat goizez jokatu zituzten eta elite mailako final nagusian ikusi bideoa, Txukun Lakuako Mendinuetak eta Ander Imaz oiartzuarrak 22 eta 17 irabazi zieten Ugaitz Elizalde iturendarrari eta Iñaki Eskudero eratsundarrari. Ikusi argazkiak", "Traineru eredu berritzailea sortu eta egin du Jon Lasa oriotarrak, eta haren herriko emakumezkoen taldea dabil ontzi horrekin. Orain arteko moldeen ondoan, ezberdina da.", "Alberto Contadorri 27 segundo aterata eta Froomek 4 minutu pasa galduta, eguneko ihesaldiari esker lortu zuen Garmineko Andrew Talanskyk Dauphiné-Liberé irabaztea. Azken etapa Sky taldeko Mikel Nievek irabazi zuen, helmugara ihes eginda iritsi zen taldetxoari 3 segundo aterata. Movistarreko Imanol Erbiti 60.a sailkatu da sailkapen orokorrean, 23:55era.", "Azken txanpara 18-16 atzetik iritsi arren, Altuna eta Martija gai izan dira lehia iraultzeko. Victor eta Albisu kanpoan gera daitezke gaur", "Zaleek gozatu ederra hartu zuten Ostapenkok neurketaren zati horretan emandako ikuskizunarekin.Puntu asko galdu bazituen ere, kolpe irabazle sinestezinak ere eman zituen. Muturreraino arriskatu zuen, puntu horietako gehienetan pilotak ozta-ozta jo baitzuen marraren arrastoa. Abiadura ikusita, Roland Garrosen bainoago, Wimbledonen ari zela zirudien. Halep saiatu zen lasaiago jokatzen eta puntuak luzatzen. Baina ezin zuen. Nahikoa zuen ahal zuen moduan Ostapenkoren kolpeei erantzuten. ", " Gogorrak dira Cabo da Cruzekoak, eta Mecosekoak bezala, oso estimatuak, aldi berean. Bizpahiru aldaketa egin dituzte euren ontziko tostetan, baina koadrilaren %95i eutsi diote. Horregatik, eta bihotzarekin arraun egiten dutelako, hor ibiliko dira, beti bezala lehian, borrokan.", "Herriko  kadete mailako pilotariek ezin izan dute Gipuzkoako txapela lortu. Ostiralean jokatu zuten finala Ikaztegietan, Zazpi Itturri pilota elkarteko Altuna eta Murua amezketarren aurka. 22 eta 9 amaitu zen partidua, eta Jose Felix Solano entrenatzaileak azaldu duenez, jaun eta jabe izan dira amezketarrak partidua hasi eta buka. “Erabateko nagusitasauna erakutsi dute, batez ere Altuna aurrelariak, min asko egin digu sake eta erremateen bidez eta guk berriz, ezin izan dugu geure mailarik onena eman”.Pilotalekuari dagokionez, Lasarte-Oriako Loidi-Barren pilotalekuarekiko antzekotasun handia zuela adierazi du Solanok, hemengoak bezala, zementuzkoa baitu zorua Ikaztegietakoak.Bestalde, mutilak txapela jantzi ezinaz pixka bat penatuta gelditu diren arren, lortutako bigarren postuak urte hasieran martxan jarriko den Euskal Herriko Txapelketarako txartela eman die.", "Biek irabazi arren, Frantziak eta Irlandak zelaian erakutsitakoak bi norabide argi erakutsi zituen. Frantzia ezinean aritu zen Edinburgon; Eskozia indarrez apal baina jokoan abil aritu zen (17-19). Irlandak, berriz, erakustaldia eman zuen, nahiz eta Italiak oso pattal jokatu zuen (46-7). Irlandak psikologikoki abantaila txiki bat hartu du hurrengo asteko partidarako. Hori bai, Frantziak Parisen aritzea izanen du bere alde.", " Astebetean nabarmen argituko da Lagun Aroren etorkizuna. Polita izan liteke, baldin eta Alacant eta Xacobeo menderatzen baditu. Beltzagoa izango da bietako bat galtzen badu, eta zeresanik ez, bi partidak galtzen baditu. Alacant hartuko dute donostiarrek gaur, eta garaipena lortuz gero bi garaipeneko zuloa irekiko lukete aurkariarekiko. Garaipen bat, eta bi taldeen arteko puntu aldea. Lagun Arok 100-102 irabazi zuen joaneko partidan, eta garaipen hari etekina atera behar dio gaur Ilunben.", "Eñaut Uson Pobes eskalatzaile tolosarrak 13 urte besterik ez ditu, baina emaitza bikainak lortzen ari da. Iaz hasi zen lehiaketetan parte hartzen, 14 urtez azpikoen mailan, eta garaipen bat lortu zuen, Oviedon; bera izan zen onena Espainiako Kopako proban (bloke modalitateko bigarren jardunaldian eta abiadura modalitateko lehen jardunaldian). Caceresen izan zen hurrengo proba, eta bertan laugarren izan zen tolosarra.", "Oleak mutilen taldean jokatu zuen, Bizkaiko eta Gipuzkoako taldeen aurka, hurrenez hurren. Lehen partidan “txarto” aritu zirela dio, baina bigarrenean “ondo”. Hala erakusten dute emaitzek ere (lehena galdu zuten eta bigarrena irabazi). Txapelketa orokorrean hirugarren geratu da Arabako selekzioa eta jokalari amurrioarra oso pozik agertu da.", "Gipuzkoako eskuz binakako txapelketako senior mailako bi final jokatu dira gaur Antzuolako pilotalekuan; bigarren mailakoa jokatu da lehenengo eta lehen mailakoa jarraian. Bigarren norgehiagoka horretan lehiatu dira Aitor Mendizabal eta Manex Balerdi antzuolarrak.", "DONIBANE 21–20 LEIZARAN ERNIOSENIOR MUTILAK. Aurreko astean lehen jardunaldiko partida atzeratu ondoren larunbatean izan zuten andoaindarrek denboraldiko lehen partida. Gauzak ez ziren oso ongi hasi eta etxekoak 9-4ko markagailuarekin aurretik jarri ziren, andoaindarrak pixkanaka partidan sartzen hasi eta atsedenaldira berdinketarekin iritsi ziren (11-11). Bigarren zatia oso parekatua izan zen, Leizarangoek azken jokaldian berdinketa lortzeko aukera izan bazuten ere, ez zuten asmatu eta bi puntuak Pasaian geratu ziren.USURBIL 28–22 LEIZARANKADETE MUTILAK. Bi taldetan jokaldi politak eta erasoan maila polita erakutsi zuten, andoaindarrak ordea defentsan akats larriak egiten zituzten. Azken minutuetan epailearen erabakiak eta Leizarangoen hanka sartzeen ondorioz Usurbilek tartea zabaldu zuen markagailuan.EMAITZAKLEIZARAN JubN 21–17 Bera BeraLEIZARAN JubM 23–30 UsurbilEreintza 17–14 LEIZARAN KadNUsurbil 28–22 LEIZARAN KadMASTEBURUKO PARTIDAKERNIO SenM–EreintzaIgandea, 19, 11:30. AllurraldeLegazpi–Leizaran JubNLarunbata 18, 19:15. Arrasate–Leizaran JubMLarunbata 18, 17:45. LEIZARAN InfN A–UrnietaLarunbata 18, 10:30. AllurraldeLEIZARAN InfN B–Ereintza CLarunbata 18, 11:30. Allurralde", "Jon Odriozolak duela bost urte jarri zuen abian bere ametsa, Euskaltel-Euskadik zaleengan utzitako nostalgiak hauspotuta. Babes morala, baina, ez da nahikoa erregai. Kirol profesionalean dirua behar da. Murias eraikuntza etxeak eman zion lehen bultzada, eta taldeko burua sinetsita zegoen emaitza onak lortuz gero proiektuak bizirik iraungo zuela. Elastikoan bigarren izen bat jartzeko ahaleginek, baina, ez dute fruiturik eman.", "Lehengo egurrezko ohol zaharren ordez, bizkarraldea pausatzeko aukera ematen duten banakako eserlekuak jarri dituzte; guztira, 708 aulki. Horrez gain, eskailera gehiago ere jarri dituzte, egungo araudira egokitzeko; lehen hiru eskailera ilara zeuden, eta gaurtik aurrera, zazpi. Gainera, garbiketa eta pintaketa lanak ere egin dituzte: harmailetako barandak gorriz eta urdinez margotu dituzte, harmailetako horma konpondu eta zuriz margotu dute, eta sarreretako ateak ere gorri-urdinez margotu dituzte. Era berean, ura harmailetatik behera isurtzeko metalezko tutuak jarri eta Txerloia inguratzen duten hesiak berritu dituzte. Zubizarretak eta Urdapilletak azaldu dutenez, \"erosotasunean ez ezik, koloreetan ere irabazi egin du\" futbol zelaiak.", " 2002ko irailaren 1etik, positibo eman zuenetik, Gurpegik ondoan izan ditu beti Athleticeko jarraitzaileak. San Mameseko zaleek behin baino gehiagotan erakutsi diote elkartasuna. Adierazgarria izan zen 2006ko azaroaren 27an Racingen aurkako partidan jokalariari elkartasuna adierazteko egindako ekintza. Espainiako Auzitegi Nazionalak partidaren bezperan Gurpegi erruduna dela ebatzi zuen. Partidaren egunean, Athleticeko jokalariak zelairatu aurretik (tartean Gurpegi), San Mameseko zaleek Gurpegiren elastikoa irudikatzen zuten eta jokalariaren abizena eta zenbakia (18) idatzia zuten kartoi mehe zuri-gorriak altxatu zituzten. Auzitegi Nazionalak herenegun hartutako erabakiaren ostean, Athleticeko Peñen Elkarteak babesari eutsi dio. Ohar baten bidez auzitegiaren erabakiarekin ados ez dagoela jakinarazi zuen atzo, eta jokalaria errugabea dela sinesten duela. Jokalariari elkartasuna eta babesa azaldu dio elkarteak. Peñen Elkarteaz gain, jokalariaren bi peñak sinatu dute zehazki: Gurpegi Uriagereka Mungiako peñak eta Carlos Gurpegi Andosillako peñak.", "Arrola mendi taldeak antolatuta, 25 laguneko koadrila joan zen Gorbeiara joan zen domekan. Murua aldetik abiatu ziren; gainera, tontorrera iristear zirela Juanito Oiartzabal mendizalearekin topo egin zuten. Gurutzera iritsi ondoren, Bizkaia aldera jaitsi ziren eta Lekandako aterpetxera iristear zirela euriak harrapatu zien. Mendi taldekoak pozik daude irteerak izan duen erantzunarekin; esan dute, norbaitek irteeraren bat proposatu gura badu eurekin zuzenean harremanetan jartzeko edo mezua idazteko arrolamendi@euskalerria.org helbidera.", "Omenaldia egin diote gaur goizean Roberto Torres Osasunako jokalariari, Iruñeko Sadar estadioan. Zale eta taldekide ohi ugari bildu dira zelaian, Torresi txalo jotzeko. Ostegunean iragarri zuten kapitainak ez zuela jarraituko klubean, lehen taldean hamabi denboraldi jokatu ostean.\r", "Alemaniako St. Pauli taldearen historia kontatu, eta beste futbol mota bat posible dela azaltzeko idatzi dute liburua Parrak eta Carles Vinyasek. Liburuarekin, ez dute taldearen mitoa indartu nahi izan.", "Orokorrean esango nuke talde denak hobeto ibiltzen garela etxean. Zeure zaleekin, jendea alde duzu. Normalena etxean hobeto ibiltzea da. Etxetik kanpo hiru partida bakarrik irabazi ditugu, eta hori oso gutxi da. Etxean sendo ibili gara, eta, beraz, bai, huts egin badugu, etxetik kanpo izan da.", "Lehen lasterketan ezbeharra izan duten arren, gogor jarraituko dute lanean ondorengoan parte hartu ahal izateko. Autoak kolpe handi xamarra hartu zuen, hortaz, hori ere konpondu beharko dute berriz lehiara itzultzeko. 15 egunera da hurrengo lasterketa, martxoaren 14an, Goierrin.", "Gauza asko dituzte amankomunean Iñigo Morenok (Orio, 1979) eta Mikel Alzagak (Usurbil, Gipuzkoa, 1994). Biak eskubaloi jokalariak izan ziren, eta, orain, entrenatzaileak dira. ZKE Zarautz Kirol Elkarteko bi eskubaloi talde nagusiak zuzentzen dituzte, hain justu: Aiala eta Amenabar, hurrenez hurren. Biek Usurbilen hasi zuten bidea eskubaloi jokalari gisa, eta biek lehenengo urtea dute beren taldea zuzentzen. Gainera, estreinakoz ari dira norbere mailan; izan ere, Alzagak mutilak aurrez entrenatu izan baditu ere, lehenengo aldia du gizonezko seniorrekin, eta Morenok orain arte sekula ez ditu emakumeak entrenatu. Seniorrekin hasi du bidea Alzagari lekukoa hartuta; kasualitatea hori ere.Kontrara, bi entrenatzaileek aurkakotasunak ere badituzte elkarren artean: Alzagak oso gaztetatik zuen argi eskubaloi entrenatzailea izan nahi zuela: \"29 urte ditut, eta dagoeneko hamalau daramatzat entrenatzaile lanetan. Beti izan dut horretarako sena. 21 urte nituenerako jada banuen estatu mailako prestatzaile titulua\". Aldiz, Morenok bere hitzak irentsi behar izan ditu: \"18 urterekin iritsi nintzen Amenabarrera, eta lehenengo taldean hamabost bat denboraldi egin ondoren eskubaloia uztea erabaki nuenean, esan nuen ez nintzela inoiz izango entrenatzailea, eta gutxiago emakumezkoena. Azkenean, ordea, klubak laguntza eskatu zidan talde asko dituelako eta jendea behar zutelako; horrela hasi nintzen. Pandemian Euskal Ligako entrenatzaile titulua online ateratzeko aukera eman zuten, eta animatu egin nintzen. Gustatu egin zitzaidanez, estatu mailako titulua ere atera nuen ondoren. Pausoa eman nuenetik maila askotako taldeak zuzendu ditut: infantilak, kadeteak... eta orain emakume seniorrak. Guztiekin egin dut atsegin handiz, nahiz eta kontrakoa esaten nuen lehen\".Morenok ez bezala, Amenabarreko entrenatzaileak sekula ez du Zarauzko taldean jokatu, eta honela azaldu du nola iritsi den taldea entrenatzera: \"Usurbilgo emakumezko seniorren entrenatzailea nintzen Aialaren maila berean eta helburu bertsuekin. Iritsi zen momentu bat, ordea, zeinetan aldaketa behar nuela sentitu nuen. Horregatik, artean Aialako entrenatzailea zen Julen Azpitartek bigarren entrenatzailea izatea proposatu zidanean, eskaintza onartzea erabaki nuen. Egia esan, hona etorri arte gorrotoa nion Zarautzi; izan ere, askotan izan nuen kontrario\".", "Itxaronaldi luze baten ondoren, gaur jokatuko dute Binakako Sherpa Ai Aizkolari Txapelketa. Hasieran,udaberrian egiteko asmoa zuten jaialdi hori udan egingo dute azkenerako, baina azken urteetako aizkolari onentsuenek euren maila erakusteko modua izango dute: Azpeitiko (Gipuzkoa) Izarraitz frontoian egingo dute jaialdia (22:00). Hamabi bikote ariko dira; gizonezkoen maila nagusian lehiatuko dira bost, eta emakumezkoenean hiru. Gainontzeko laurak gizonezkoen Promozio Mailakoak izango dira.", "Berez da ederra zelai itxi batean jokatzea, eta sarrera guztiak amaituta daudela estreinatuko dugunez zelaia, ezin dugu eskatu gehiago. Bigarren hasiera ekitaldi ederra izango da.", "Zegama eta gero karrera motz pare bat egingo ditut, Amurrion Kopako bigarren lasterketa, Flyschena Zumaian, Ozako basoan lasterketa polita bat ere badago Piriniotan… Eta uztaileko azken asteburuan Andorrako mendi duatloi batean parte-hartzeko asmoa dut, 2.000 metrotik gora egiten den proban. Udarako opor aurreko denboraldia hor amaituko dugu.", "Abenduaren 12an binakako aurreneko finalerdia jokatuko dute. Igor Azpirik eta Kerman Galarzak gaurko binakako partiduko irabazleak izango dituzte kontrario. Orain urte bi Mallabiko Biharko Izarrak txapelketako finalera heldu zen Azpiri beste final handi baten atarian dago. Galarzak eta Azpirik lana gogotik egin behar izan zuten joan zen astean Dorronsoro eta Perez menderatu (22-15) eta finalerdietara sailkatzeko. Partidu hasieran 9-2 aurreratu ziren arren,  lan erdietara 11nako berdinketagaz heldu ziren. Bigarren zatian, gogortasunak bere horretan jarraitu zuen, baina tantoak bizkaitarren aldera erori ziren. Lau pilotariek maila handiko norgehiagoka eskaini zieten Zaldibarko pilotalekuan batu zirenei.", "Ondotik Beintza-Labaienen bilduak ziren dozena bat aizkolari lanean ikusi ahal izan ziren. Donato Larretxea, Jaunarena, Loiarte, Jon Telletxea, Mikel Mindegia, Xabier Mindegia, Jesus Etxeberria, Pello Telletxea, Markos Telletxea, Jose Luis Agesta, Pello Bertiz eta Jose Luis Telletxea omendua bera. Horiekin batera lau trontzalari ere aritu ziren: Barberena anaiak eta Pikabea anaiak. Besta akautzeko, 286 kiloko aretxea afaldu zuten 300 lagunek goitik. Jalisco Band taldearen eskutik joan zen arratseko dantzaldia.", "Gertukoak ere kontentu egongo dira. Oso. Semearendako eta senarrendako ere oso gogorra izan zen nire istripua. Eta ni orain horrela ikusita pozik daude. Amak eskatzen didan bakarra da barratik ez erortzea, dudanarekin nahikoa dudalako (kar-kar). Pole Sportean jarraituko dut, zoriontsu naizelako eta asko ematen didalako. Gorputzak jarraitzen didan bitartean, beti aurrera.", "Gazte askok lurrarekin duten harremanik zuzenena futbol zelaietakoa izango da. Antzina hareazkoak ezagutu genituen arren, orain bi motatakoak izaten dira: artifizialak eta natural deitzen zaien artifizialak. Geu ere umetan ganaduaren belar jatekoak egin eta gero, zelai ebaki berrian porteriak inprobisatu eta futbolean saiatu izan ginen. Gustura ikusiko nituzke Lehen Mailako jokalariak haien moduko soropil pendizetan.", "Urtero legez, pilota partida profesionalak jokatuko dira Izarraitz pilotalekuan San Inazio gauez. 22:30etik aurrera Aspe eta Asegarceko puntako pilotariak kantxara aterako dira. Lehenengo partida Jokin Altuna III.ak eta Kepa Peñagarikanok jokatuko dute Iñaki Artolaren eta Alexis Apraizen aurka. Peñagarikanok agur esango dio partida honekin profesionaletan egin duen ibilbideari. Partida nagusia, berriz,  Titin III.ak eta Beñat Rezustak jokatuko dute Oinatz Bengoetxea VI.aren eta Mikel Beroizen aurka.  Titin Martinez Irujoren tokian etorriko da, izan ere Iberokoak ezkerreko eskuan mina du.", "Orain, bi taldeen artean erabaki beharko dute, ados­tuta, noiz jokatuko duten der­bia. Urtarrilaren 25era arte daukate horretarako, Dizipli­na Batzordeak hala eraba­ki­ta.", " Olaizola I.ak eta Barriolak buruz buruko partida ona jokatu zuten, lege zaharrekoa. Airez maiz sartu ziren biak, baina egungo sotamano eta bolea zoramenean eskertzekoa da, atzo bezala, bi pilotari botera jokatzen, eta aurrera eta atzera korrika egiten ikustea. Barriolak hobeto ekin zion partidari. Sakearekin ez zuen asmatu, baina piloteoan gehiago izan zen. Tanto gogorrak izan ziren, leitzarrak ez zuelako arriskatu, eta gehienak atzean edo paretan egin zituen. Barriolak urrun du sasoirik onena, baina egia dio, astetik astera hobera doa (9-4).", "Aurtengo erronkak helburu desberdinak dituela azaldu du Arantxa Mendizabal Otsabio Kirol Elkarteko kideak: «Batetik, Lizartzatik atera eta inguruan dauden mendi eta ibilbideak ezagutzea, mendiaz gozatzea eta mendia maitatzea, familia giroan eta gure artean ondo pasatzea eta disfrutatzea eta, nola ez, belaunaldi berri edo gazteei gure kultura transmititzea». Hala ere, aurtengo erronkarekin talde izaera berreskuratzea dutela helburu gaineratu du Olaetxeak, «urteetan indibidualki planteatu ditugun erronkak alde batera utziz».", "Oraingo kanporaketa honetan hamabi kirolari arituko dira lehian. Horietatik lauk maiatzaren 28an jokatu zen lehen kanporaketa gaindituta lortu dute bigarrenerako txartela. Beste zortzi, berriz, pasa den urteko pentatloiko emaitzekin zuzenean sailkatu dira bigarren kanporaketara, tartean Andoni Iruretagoiena Izeta VI.a zarauztarra. Hala, Izetakoak aurkari izango ditu Aitzol Atutxa Atutxa II.a, Jokin Urretabizkaria Basozabal, Ioritz Gisasola Zelai IV.a, Xabier Zaldua, Benat Amade, Jon Gisasola Zelai V.a, Julen Kañamares, Aritz Irazabal, Iñaki Errazkin, Julen Gabirondo eta Joseba Otaegi.", " Halere, eta denboraldi osoan bezala, muturrean Enbata. TKE (Traineru Kluben Elkartea) Ligarako igoera kanporaketako txarteletako bat merezita lortu dute. Ontzia uretaratu aurretik, A mailako estropadetan jardutea zen zarauztarren helburua. Donibane Lohizuneko uretan egindako lehen proban, baina, haiek nagusitu ziren. Moralez gaindi, banderen lehian egon dira ordutik.", "Hilabete min hartuta egon ondoren, jokatzeko prest da Yuri Berchiche. Astelehenean izango du aukera, Getaferen aurka, Alberto de la Bellaren lesioa dela tarteko. Iñaki Berruetek argi du: bera da Realaren etorkizuneko ezker hegalekoa.", "Hondartza egunik gabeko uda lorerik gabeko udaberria izan liteke askorentzat. Bada, zer egin muga fisikoek eguzkiaz gozatzea galarazten dutenean? Etxean geratu? Gipuzkoako Kirol Egokituko Federazioa ezezkoan da, eta Hondarribiko hondartzan, 11. urtez jarraian, abian da Oztoporik gabeko bainua zerbitzua.", " Juventusek geneetan darama berezko espiritua. Altzairuzko taldea da. Del Piero ez dabil bere sasoi onenetik urrun, Trezeguet osatu da azkenean, eta Amauri da sasoi honetako ezpata erasoan. Lehia itxia, arras fisikoa, eta nortasun handikoa: txinpartak sortuko ditu kanporaketa horrek.", " Epaileak. Pitsilkas (Grezia), Ziemblicki (Polonia) eta Maestre (Frantzia). Bost falta egiteagatik kanporatu zuten Shaun Stonerook Montepaschikoa, eta falta teknikoagatik Igor Rakocevic Tau Baskoniakoa.", "Bera Bera dinastia bat da. Eskubaloi ligako dominatzaile handia, eta gaur liga titulua irabazi du hirugarren urtez jarraian. Donostiako taldeak 21-24 irabazi du Ro’Casa bigarren sailkatuaren pistan, eta liga bukatzeko bi jardunaldi falta badira ere, dagoeneko matematikoki da txapeldun.\r", "Goizuetan jokatuko dute gaur, herriko pilotariek. Arratsaldeko 18:00etan hasita, lau partidu izanen dira. Aurrena, Iturain eta Apezetxea benjaminak ariko dira, Ariztegi eta Martikorenaren kontra. Gero, alebinetan, Legarreta eta Elizegi, Astiz eta Arrokiren kontra; eta Etxeberria eta Apezetxea, Iturregi eta Iturralderen kontra. Eta bukatzeko, Euskal Ligako partidua izanen dute gazteek: Aizkorbe eta Apezetxea, Aurrekoetxea eta Martitegiren kontra.", "Datozen jardunaldiak Elgetan, Elgoibarren, Itziarren, Leintz-Gatzagan, Eibarren, Aretxabaletan nahiz Bergaran egingo dituzte, eta finalak Azkoitiko Floreaga auzoan jokatuko dituzte, ekainaren 4an. Lehendakari Saria, berriz, Soraluzen jokatuko dute ekainaren 11n.", "Emakumeek, berriz, Basauri taldea izan zuten aurkari igande arratsaldez, Basaurin. 31. minutuan iritsi zen Basauriren lehen gola, baina Libek 44. minutuan partida berdintzea lortu zuen, falta lateral batetik zuzenean sartutako golari esker. Bigarren zatia ezin hobeto hasi zuten gorrixek, hasi eta berehala sartu baitzuen Maiderrek taldearen bigarren gola. Hala ere, egoera okertu egin zitzaien azkoitiarrei partidaren azken minutuetan, 80. eta 85. minutuetan Basaurik bi gol sartzea lortu baitzuen. Azkenean 3 eta 2 amaitu zuten partida, eta Anaitasunako emakumeek punturik eskuratu gabe itzuli behar izan zuten etxera.", "\tBaztan-Errekako XXX. laxoa txapelketan laugarren jardunaldia jokatzekoa zen aste hondar honetan, baina eguraldi kaxkarra medio, partida bakarra jokatu zen. Irurita Bk 9 eta 5 irabazi zion Doneztebe Bri. A multzoko bertze partida, Irurita C – Oitz B, bertan behera gelditu zen, baita B multzoko bertze biak, Arraioz A-Oitz A eta Doneztebe A-Irurita A.", "Nafarroako Triatloi Federazioak antolatuta, azaroaren 15ean Nafarroako Triatloi Gala ospatu zen Lizarran. Bertan, besteak beste, 2014 denboraldiko Nafarroako Kirol Jolasen sariak, Nafarroako Duatloi eta Triatloi Zirkuituko sariak eta Nafarroako Duatloi eta Triatloi Eliteko sariak banatu ziren. Sari horietako batzuk Sakanara etorri dira, puntako duatletak eta triatletak baititugu. Nafar Kirol Jolasetan Iker Mintegi txapelduna eta Fermin Azkargorta eta Iñigo Maiza txapeldunordeakNafarroako Kirol Jolasetako Duatloi Txapelketan ondoko probek puntuatzen zuten: Aranguren, Altsasu, Arbizu, San Juan, Tafalla, Basaburua eta Trizurko. Sakana Triatloi Taldeko duatletek maila bikaina eman zuten. Iker Mintegi altsasuarrak kimuen mailako txapelketa irabazi du, 26 punturekin. Basaburua, San Juan, Arbizu, Altsasu eta Arangurengo probak irabazi zituen altsasuarrak, eta merezitako txapelduna da. Bestalde, haurren mutilen mailan Atalaya taldeko Mikel Armañanzas izan da txapelduna, 21 punturekin. Puntu berberak lortu ditu Sakana taldeko Fermin Azkargortak, eta nahiz eta Armañanzasek baino garaipen gehiago izan, Armañanzasek proba gehiagotan parte hartu zuen eta horregatik izendatu dute txapelduna. Unai Villalobos 4.a sailkatu da (17 puntu) eta Oihan Perez 10.a (4 puntu). Bestalde, haurren nesken mailan Leire Maiza 5.a sailkatu da (10 puntu). Aipatzekoa da ere kadeteen gizonezkoetan Iñigo Maiza etxarriarrak lortutako 2. postua (17 puntu), Saltokiko David Bronte txapeldunetik 7 puntura. Beste emaitza batzuk aipatzearren, benjamin mailan Xabier Borrega 8.a sailkatu da (7 puntu) eta Ander Villalobos 16.a (4 puntu). Halaber, Xabier Borrega Nafar Kirol Jolasetako Triatloi txapelketan benjamin mailan 5.a sailkatu da (16 puntu). Triatloi eta Duatloi Zirkuituan Igor Flores 5.aNafarroako Triatloi eta Duatloi Zirkuituan hurrengo probek puntuatzen zuten: Altsasu, Arbizu, San Adrian, San Juan, Tafalla, Aritzaleku, Ultzama, Mutiloa, San Juan eta Mendigorria. Proba guztiak kontuan hartuta Saltoki taldeko Martin Iraizozek lortu ditu puntu gehien, 418. Sakana Triatloi Taldeko kideek primerako maila eman dute. Aipatzekotan, Igor Flores 5.a izan da (310 puntu), Sergio Garcia de Eulate 6.a (299 p.), Javier Borrega 13.a (166 p.) eta Juan Luis Maiza 17.a (149 p.). Gainontzeko sakandarrak 40. postutik aurrera sailkatu dira. Elite mailako Triatloi eta Duatloi Zirkuituan, Agoitz, Valtierra, Isaba, Ardantze, Aritzaleku, Tutera, Natación, Zizur eta Kuatriatloia probak ziren puntuagarriak. Jose Antonio Sadaba izan da onena (275 puntu). Lehen sakandarra Juan Luis Maiza izan da, 24. postuan (134 p.). Atzetik sailkatu dira Flores, Benjumea, Garcia de Eulate eta beste.", "Aurten, ez dute Iñaki Arana memoriala antolatu Aste Nagusian zehar, bai ordea, Hondartzako Errugbi Txapelketa. Aurreko larunbatean izan zen, hilaren 12an, eta bertan izan zen Henaniko Errugbi Elkarteko nesken ordezkaritza txiki bat. Ederki pasa zuten, eta eskerrak eman dizkiote Bera Berari antolakuntzagatik.", "Aurtengo aurrekontua 90.000 euro ingurukoa dela azaldu du Azkoitia-Azpeitia Xeye Atletismo Taldeko kide Agustin Jimenezek, eta lasterketa antolatzen aritzen diren 300 bat boluntarioren lana eskertu du. Horrez gain, proba diruz zein materialez lagundu duten erakunde, enpresa eta eragile guztiei ere eskerrak eman dizkio.", " Hogei urte ezer gutxi direla zioen abestiak, baina Iñaki Perurenak 1987ko urtarrilaren 31n lortu zuen markak gaindiezina dirudi gaur egun. Urteek aurrera eginda, ukaezina da egun hartan ikusitakoaren garrantzia. 300 kiloko harria jasotzea lortu zuen Iñaki Perurenak. Hiru ahalegin egin zituen orotara Anoetako belodromoan. Egun hartan, txirrindularitza zen protagonista egitarauan, Euskadiko sei orduak lasterketa antolatu baitzuten belodromoan. Leitzarrak bereganatu zuen atentzio osoa une batez, ordea; izan ere, ezinezkoa zirudien, ordura arte, gizon batek 300 kiloko harria altxatzea.", " Txapelketa asko jokatzen dira Euskal Herrian Espainiako Kirol Federazioak antolatuta. Azkena, domekan Zumaian jokatu zen mendi lasterketen Espainiako Kopa {Maite Maiora mendaroarrak irabazi zuen}. Gai honen inguruan duen iritzia plazaratu du, beste behin ere, Arkaitz Iruretak Berriaren Ibilkari blogean. “Gurean, Espainiako selekzioaren kontra izan gara beti, gure lasterkarieri askatasunez Euskal Selekzioan parte hartzea debekatu zaielako, eta Euskal Herrian Espainiako lasterketak (Espainiako txirrindulari itzulia eta abar) egitearen kontra egon izan gara”, idatzi du. ", "San Pedro jaiak eta pilota estu loturik egon izan dira betidanik. Intza KEk antolatutako gazteen XXIII. txapelketaz gain, II. emakumezkoen pala txapelketa eta V. beteranoen txapelketa ere jokatuko dira aurten Loidi-Barrengo pilotalekuan. Izen-ematea zabalik dago.", " Momentu hori baliatu zuen Oriok hanka egiteko eta bederatzi segundoko aldea hartzeko. Baina epaileek ere traineruaren norabidea zuzentzeko eskatu zioten Etxeberriari; batak ababorrera jotzeko eta besteak, aldiz, estriborrera. Maniobra horren eraginez segundo batzuk galdu zituen Oriok, baina badia barruan ongi eutsi zion Castroren azken ahalegina, eta txanda modu politean irabazi. Castro heldu zen gero bigarren tokian, eta Urdaibai hirugarrenean, atzetik aurrera eginda. Astillero, berriz, galduta. Kontxara ez direla «ongi» iritsi esan zuen Jon Salsamendi arraunlariak.", "Orio Arraunketa Elkarteko emakumezkoen trainerua estropadaren buruan jarri da hasieratik, aurkariei ontzi bateko errenta aterata, eta aldea handitzea lortu dute, estropada aurrera joan den heinean. Beraz, historian lehen aldiz Kontxako Bandera irabazi dute Orioko neskek. ", "Iheslariek gori-gori jarri dute Italiako Giroa Etnan. Etapa Lennard Kamnak (Bora) poltsikoratu du, eta Juanpe Lopezek (Trek) maglia arrosa kendu dio Mathieu van der Poeli (Alpecin). Etaparen hasieran tropeletik hanka egin duten hamalau lagunetatik indartsuenak izan dira. Onenen artean, berriz, beste baterako utzi dituzte suziriak. Sumendiko igoera elkarrekin egin dute faborito nagusiek, Ineosek jarritako erritmoan. Ordurako, etxerako bidea hartuta zen Miguel Angel Lopez (Astana). Kolonbiarrak mina zuen ezkerreko aldakan, eta ezin izan du lasterketan jarraitu.\r", "Hirugarren Mailako taldea 17. postuan zegoen etenaldia izaterakoan, eta beraz, postu batengatik jaitsieratik salbatuta. «Talderik ez dela jaisten ofizial egiten bada, eta igoerak zehazteko azken sailkapena kontuan hartuko dela, erabakiak gehiago eragiten dio goiko postuetan daudenei, igoera borrokatzeko aukerak zituztenei», esan du Ander Avellaneda entrenatzaileak. «Egia da azken postuen inguruan genbiltzanoi ere ondo etorriko zaigula erabakia. Gainera, ez zen batere justua izango sailkapen hori kontuan hartzea jaitsierak erabakitzeko».", "Sailkatze estropadak bi egunetan, ikuslerik gabeko jardunaldiak... Covid19-ak baldintzaturiko Kontxako Bandera jokoan gaurtik (irailak 2). Ezohiko edizio honetan ere usurbildarrak lehiatuko dira Donostiako uretan.", " Bukaera kaskarra penagarri bihurtu zuten Ogetako ikusleek. xistu artean jaso zituzten trofeoak irabazleek, eta Titini iseka kantuak abestu zizkioten harmailetatik. Artean edalontzi bat baino gehiago jausi zen kantxara, lotsagarria. Tamalgarria. Pilotak futbolaren antza gehiago duela diotenez beste arrazoi bat dute herenegundik. Fernando Goñik, zorionez, eta zentzuz, ez zuen hautsa harrotu nahi izan bukaeran. «Azken tantoa anekdota hutsa da, baina pena ematen dit, jendeak eginiko lana ahaztu eta azken tantoa gogoratuko baitu». Galdu arren, lasai mintzatu zen, Gasteizen azken hilabeteetako partida onenak jokatu baititu.", "Eraberritu egin dute euskal selekzioa. Batetik, hautatzailea aldatu dute. Juanjo Arregik Iñigo Juaristi ordezkatu du, azken horrek Alavesen ardura hartu berri baitu. Bitxia da, aurretik Juaristik ordezkatu baitzuen Arregi selekzioan. Haren ondoan, arrastoa utzitako bi futbolari ariko dira: Ainhoa Tirapu eta Sandra Ramajo.", "Promozio eta lehen mailako esku pilota partidak jokatuko dira urtarrilaren 3an, ostirala, Izarraitz pilotalekuan. Pilota jaialdian Alberdi eta Egiguren V.a pilotariek elkarren aurka jokatuko dute. Sarrerak salgai jarri dituzte dagoeneko.", " Azken lasterketetan Ferrariko gidariak makal aritu dira, Williams eta McLarenekoen atzetik, baina atzoko saioan garbi geratu zen, berriz ere, Ferrarikoak onenen artean ibiltzeko moduan direla, Schumacherrek 'polea' lortu baitzuen eta Barrichellok, berriz, hirugarren denborarik onena.", " Jexuxmari Mujikak irabazi zuen kanporaketako saioa. Alabaina, ez zuten finaleko lan bera egin aizkolariek. Igandean, kanaerdiko hiru enbor, 60 ontzako bat eta oinbiko bat ebaki zituzten. Ibarrako aizkolariak 16.53ko marka ezarri zuen. Horrenbestez, Lehen Mailara igotzeko bigarren finala jokatuko du, bigarren urtez jarraian. Halaber, orain bi urte Hirugarren Mailako txapela jantzi zuen ibarrarrak. Harengandik zazpi segundora gelditu zen Joxe Ugarteburu (17.00).", "Joan den zapatuan, berriz, Elgoibarren egin zen kirol festan parte hartzeaz gainera, bi txapelketa antolatu zituzten xake taldekoek. Batetik, goizean, Partida Azkarren Euskadiko Xake Txapelketako jardunaldia jokatu zuten, eta Gasteizko Martintxo taldea gailendu zen. Azkoitiko Anaitasuna kakute taldeak egin zuen bigarren eta Kantabriako Liendo taldea sailkatu zen hirugarren postuan. • Xabier Aranzabal nagusi Olan Arkitektura xake txapelketanZapatu arratsaldean jokatu zuten Olan Arkitektura xake txapelketa azkarraren estreinako edizioa. Kultur Etxeko sotoan aritu ziren lehian 47 xakelari, eta Xabier Aranzabal gailendu zen, Getariako taldeko kidea den 22 urteko zumaiar gaztea. Jokatu zituen bederatzi partidetatik 7,5 puntu lortu zituen. Bilboko Zuribaltza taldeko Iñaki Garcia eta Rafael Baños sailkatu ziren bigarren eta hirugarren potuetan, hurrenez hurren. Mikel Leon zan zen lehen elgoibartara, 14. postuan sailkatuta. Euskal xakelariez gainera, Kantabriako eta Logroñoko parte hartzaileak ere izan zituen txapelketak. Urdaiazpiko bat zozkatu zuten parte hartzaileen artean eta txapelketako irabazleari, Aranzabali, egokitu zitzaion. Sari bikoitza.  • Elgoibar Xake FestaAzkenik, domekan, umeentzako Elgoibar Xake Festa egin zuten Kultur Etxeko sotoan. Guztira 18 xakelari gaztek hartu zuten parte, eta adinka banatuta aritu ziren lehian. Aitor Altzibar zarauztarra gailendu zen 2006-2008 urteen artean jaiotakoen artean, Oier Sarasketa zumaiarrak irabazi zuen 2008-2010 urte artekoen txapelketa eta Unai Lopez elgoibartarra gailendu zen 2011 eta 2012. urteetan jaiotako xakelarien artean.", "Iazko Txapelketan finalerako sarrerak akautu egin ziren eta jende aunitz gelditu zen finala zuzenean ikusi ezinik. Aurtengo finalean aforoa zertxobait handiagoa da; hala ere, komeni da horiek lehenbailehen hartzea.", " Datuak. Gaztelun (Gipuzkoa) sortu zen orain dela 45 urte. 82 kilo ditu eta 1,75 metroko garaiera. 1988an hasi zen txapelketetan esku hartzen, 1995ean utzi egin zuen, zortzi urtez jardun ondoren, eta aurten hasi da berriro. Bosgarren finala jokatuko du.", "Jesus Curielek zilarrezko domina eskuratu zuen. Lau borroka “paregabe” egin zituen eta finalera iritsi zen. Tamalez, “borroka gogor baten ostean, urrea galdu zuen”.", "Mikel Zabalzak, Juan Vallejok eta Iker Madozek Phurbi Chyachu eskalatu dute (6.637 m), Nepalgo Jugal Himal mendigunean. Hego-ekialdeko ertzetik igo dira, eta gailurretik 50 metrora geratu dira desnibelean. Mendiaren bigarren igoera izan da.", "Udalak Retabet Bilbao Basket taldeko zaletuen artean garraio publikoa erabiltzea sustatu nahi du. Horretarako, Bilbao Arenako hurrengo partidurako orain arte handitzen zen Bilbobuseko zerbitzua hobetu du, Plaza Biribila estadioarekin lotzeko linea bat ipinita.", "Gizonek, ostera, oraingoan ezin. Espainiako Hirugarren Mailan, bigarren itzuliko bigarren partida jokatu zuten larunbat arratsaldean, Garmendipen, Vitoriaren aurka, eta 0 eta 2 galdu zuten norgehiagoka. Jose Luis Riberaren taldeak lehen zatia bukatzear zela jaso zuten aurreneko gola, 42. minutuan; eta partida bukatzear zela bigarrena, 90. minutuan. Gainera, ordu erdi batez hamar lagunekin aritu zen Azpeitiko taldea, Haitz Lopezek bigarren txartel horia ikusi baitzuen 63. minutuan. Dena dela, oraindik ere sailkapenaren goiko postuetan jarraitzen du Lagun Onakek, laugarren lekuan, 33 punturekin.", "Hain zuzen ere, Gary Neville Valentziako entrenatzaileak ere jarraitzaileen babesa aipatu zuen kanporaketari buelta emateko giltza gisa. «Mestallak edozer gauza lor dezake».", "Uztailaren 23an, larunbata, eginen da Igantzin Biltoki elkarteak antolatutako Mendi Bizikleta Jautsiera. Aurtengo edizioak Xabi Telletxea zenaren izena hartuko du. Proba Euskadiko Openerako saio puntuagarria izanen da.", "Ikasi eta entrenatu bai, baina aukera dagoenean festa ere bai. «Juerga­ egitea gustatzen zait, baina txapelketak direnean alde batera utzi behar izaten da. Deus ez dagoenean pixka bat egitea ez da gaizki etortzen», aitortu digu.", "Orio Arraunketa Elkarteko emakumezkoen traineruko patroi Nadeth Agirrek Euskadi Irratiko 'Hiru Erregeen Mahaia' irratsaioan hitz egin du. Entzun Nadeth Agirrek Hiru Erregeen Mahaian esandakoak", "Emakume Master Cup pilota txapelketako finalak jokatuko dituzte igandean, hilak 25, Eibarko Astelena pilotalekuan. Promozio mailako txapela lortzeko lehian arituko dira Alaitz Badiola eta Oihana Orbegozo azpeitiarrak. Lehen Mailan, berriz, Eneritz Arrietak neurtuko ditu indarrak. Azpeitiko Udalak finalak ikusteko autobusa antolatu du, eta gaur itxiko dute autobuserako izen-ematea.", "Pasa den asteburuan hirugarren postu hori sendotu zuten, Jaixki AFTren kontra 2-3 irabazita. Zuloan sartuta daude lezotarrak, baina gauzak oso zail jarri zizkieten Eneko Molinaren jokalariei. Lau partidu falta dira liga erregularra amaitzeko; hirugarren postuari eutsiz gero, mailaz igotzeko kanporaketetara sailkatuko litzateke ISU, duela bi urte egin bezala. ", "Joxe Labaka eta Aitor Otaegi sailkatu ziren hirugarren postuan, Ford Escort Cosworth autoa gidatuz. Gipuzkoako Rallysprint txapelketarako puntuagarria zen Azkoitiko proba. Une honetan Joseba Zapirain dago sailkapeneko lidergoan, 122 punturekin. Bigarren postuan, berriz, Azkoitiko Rallysprinteko irabazlea, Iñaki Alberdi ageri da, 89 punturekin. Denera 73 taldek parte hartu zuten proban eta bide bazterrak zaletuz gainezka egon ziren Azkarateko errepide zaharrean.", "Finalisten artean badira txapeldun izandakoak: Saioa Alkaiza da egungo txapelduna. Julio Sotok, berriz, bortz txapela ditu irabazita: 2010ean, 2011n, 2015ean, 2017an eta 2019an.", "Ondoren, gora egin zuen Real Madrilek zonakako defentsa onari esker, eta markagailuari buelta emateko aukeraren bat ere izan zuten. Ez ziren aurretik jarri, eta bukaeran ondo eutsi zioten Vasileiadisek eta Raul Lopezek.", "Hori da. Orain dela 50 urte lortu genuen Espainiako txapeldun izatea. Horretaz aparte, txirrindularitzan daukagu Espainiako bigarren lasterketa zaharrena, Espainiako Vuelta baino zaharragoa. Pilota desagertzen ari da herri askotan, eta hemen indartzen dabil. Karatean orain dela 25 urtetik talde bat daukagu. Horrenbeste gauza dauzkagu... UDA futbolarekin nahasten den zerbait da, baina askoz gehiago da. Ez dugu ahaztu behar UDAren indarra futbolean dagoela, baina gauza asko eta beste kirol asko dauzkagu inguruan. Familia erraldoia, ia astero elkartzen dena.", " Orain lau urte, liburu bat argitaratu zuen Diazek, Mauro Laspada futbolariari osorik eskainia. Bertan, kirolari aberats eta garailearen ifrentzua izan daitekeen Laspada kaskasoil eta erdipurdikoaren hausnarketak aurkitzen ditugu, inguratzen duen mundu bitxi eta ankerraren inguruan. Liburuak ez dio gizarte kritikari zein umoreari muzin egiten: El Pelado Laspada sueña que es Maradona / y cuando despierta no sabe / si es el Pelado Laspada soñando ser Maradona / o si es Maradona que flashea / ser el Pelado Laspada.", "Mus Txapelketa jokatuko da gaur Olaizola sagardotegian. Ins­krip­zioak 20 euro balio du bikoteko, eta izena bertan eman behar da, 16:00ak baino lehen.", "Mundu guztiak desiratzen zuen finala jokatuko da NBAn: Lakers-Celtics. Ligako talde mitikoenak dira, mundu zabalean zale gehien dituztenak; 15 eraztun ditu Lakersek eta bi gehiago Bostonek", " Astelehenean ia bi orduko partida jokatzetik zetozen Xala eta Zubieta, eta zalantza ugari zeuden nola erantzungo zuten. Partida hasi orduko uxatu zituzten zalantza guztiak, ordea. Zubietak bikain gozatu zuen pilota ezker-eskuin, eta asko baztertu, gainera. Bera izan zen laukoteko onena. Xalak ere aurreko partidetako itxura eskasa txukundu zuen, ongi aritu baitzen tantoa amaitzeko garaian. Guztira 10 tanto egin zituen.", " Belar gainean jokatzen den Grand Slam bakarra hasiko da bihar: Wimbledon. Gizonezkoetan irabazteko faborito da Federer, bosgarren aldiz jarraian. Emakumezkoetan, Henin zerrendaburu izan arren, Mauresmok aukera handiak ditu.", "Azkenean, antolatzaileek eta surflariek aho batez onartu zuten ez zegoela beharrezko baldintzarik txapelketa egiteko eta \"penaz bada ere, ekitaldia bertan behera geratuko zela\", bigarrenez jarraian. Datorren itxaronaldia zortzi hilabete barru hasiko da, 2017ko urriaren 15ean.", "Durangon II. Emakumeen Lasterketa egingo dute etzi, 17:00etan, Ezkurdin hasita, eta Durango Kirol Taldearen eskutik. Gero, 19:00etan, Plataforma Feministak antolatutako manifestazioaren txanda etorriko da, Santa Anatik.", "Zer da zuretzat Tolosa CF-ko presidente izatea?Lehenengo gauza, ohorea. Txikitatik naiz Tolosako klubeko bazkidea, haurra nintzenetik. Ardura ere bada, handia gainera. Eta lana, baina horrek ez dit beldurrik ematen. Ohorea eta ardura esango nuke, beraz.", " Izenagatik eta izanagatik, Italia zen finalerdietara pasatzeko faboritoa. Hala ere, bere jokoak zalantzak sorrarazi zituen, ligaxkan lehenik, eta, ondoren, Nigeriaren aurka final-zortzirenetan, estu eta larri egin baitzuen aitzinera. Bere jokalarien kalitateak salbatu zuen hondamenditik, eta, batez ere, Roberto Baggio erdilariaren trebetasunak. Bere mugimendu teknikoak sekulako argi printza ziren Italiako catenaccio-aren barnean. Espainia, berriz, ilusioz gainezka ailegatu zen final-laurdenetara. Alde batetik, inoiz gainditu ez zuen langa historikoa zen -1950eko ekitaldian laugarren izan zen, baina ligaxka sistemarekin-, eta, bertzalde, ongi jokatu zuen ligaxkan eta final-zortzirenetan. Ligaxkan, azken txapeldunarekin, Alemaniarekin, bana berdindu zuen, eta final-zortzirenetan, berriz, aise irabazi zion Suitzari (3-0).", "Liga berdinean egonagatik helburu ezberdinak dituzue, hortaz.J. Atorrasagasti: Bai guk, baita zalegoak ere. Kanpoko partida batean zaleak berehala asten dira jokalariei ohiu egiten, iraintzen… Guri, aldiz, animatu egiten gaituzte, baita gaizki gaudenean ere. Taldea altxatzen dute, indartu.A. Atorrasagasti: harmailak beti bete dira, ia 800 pertsona etortzen dira partiduro. Aurkariak etortzen direnean harrituta geratzen dira eta eskertu egiten dute sortzen den giroa. Eta guk ere bai, noski, taldean 8. jokalariaren lana egiten baitute.J. Atorrasagasti: Denboraldi hasieran, esaterako, Bidasoak jaso zuen diru laguntza ia guztia. Bidasoak kanpotarrak ekartzen ditu, beste modu batera bizi du eskubaloia. Gu etxekoak gara eta ia guztia gure patrikatik ordaintzen dugu: gasolina, esaterako. Hori bai, Irunera joaten zara eta gradak erdi hutsak daude; Zarautzen beteta egoten dira eta zalea animatu eta animatu egoten da.", "Uztailaren 4an jokatuko da Mendaron Javier Ezenarro zenaren omenezko lasterketa. Jubenilen lasterketa da berez, eta txirrindulariek 80 kilometro pasatxoko ibilbidea osatu beharko dute.", "  Pt.JIBGAK*1. Bartzelona542117315713*2. At. Madril542116315214*3. Real Madril532117226021*4. Athletic 422113354127**5. Vila-real372110463922**6. Reala 362110654230 7. Sevilla31218763934 8. Levante27217682230 9. Espanyol 26217592527 10. Valentzia252174102833 11. Granada 242173111927 12. Getafe232173112234 13. Celta 222164112734 14. Osasuna222164111834 15. Almeria 222164112240 16. Malaga212156101927 17. Elx212056101932p18. Valladolid192147102437p19. Rayo162161142151p20. Betis112125141847", "Egia da ez dela gauza bera, baina egin genuen denboraldiak azkenean izan du merezi zuen saria, nahiz eta hori talde baten desagerpenagatik izan den. Baina egia da joan den denboraldian egin genuen lana egin izan ez bagenu saria ez litzatekeela iritsiko. Beraz, merezi dugun tokian gaude.", "Azaroaren 26an Donibane Lohizunen jokatutako finalaurrekoaren kronika. Saioaren sailkapenak hau dio: Igor Elortza (710 puntu), Maialen Lujanbio (707,5), Julio Soto (671), Jone Uria (668,5), Agin Laburu (634,5) eta Iñaki Apalategi (633,5).", "Ostiraleko IV. Mus Txapelketarekin eman zieten hasiera jaiei. 26 bikote lehiatu ziren txapelketan, eta Gari eta Asier aizarnazabaldarrek lortu zuten garaipena. Aitzol eta Gorri getariarrak sailkatu ziren bigarren postuan, eta hirugarren tokian, berriz, Andoni eta Sandra.", "Sei segundo eskas falta izan zitzaizkion etapa irabazteko. Baina askoz ederragoa da liderraren maillotaren hori kolorea. Zoratzen zegoen podiumera igota. Erdi negarrez. Hunkituta. 57 segundoren galerarekin hasi, eta 1.34ren aldearekin amaitu zuen eguna. Evans, Andy Schleck, Frank Schleck. Horixe izango da gaur Parisko podiumera igoko den hirukoa. Erasoa eskatzen dute zaleek, ikusgarritasuna. Baina kalkuluak eman dio Evansi Tourreko garaipena. Ametsetako garaikurra. Munduko Txapelketa eta Parisko gozatua. Bi urteren buruan, goia jo du BMCko taldeburuak.", "Lehen partidan, Irurita E ez zuen zailtasun handirik izan C taldea menean hartzeko. Honen adierazgarria dugu bukaerako emaitza, 9 eta 1 Iñarrea, Etxenike eta Etxenikeren alde. Bigarren finalerdia, orekatuagoa izan zen, baina azkenean huntan ere, Iruritarrak izan ziren nagusi. Ipar izarrekoak 9 eta 6 menderatu zituzten. Hortaz, larunbat arratsaldeko 19:00etan jokatuko den finalean Iruritako bi hirukote arituko dira, alde batetik Iñarrea, Etxenike eta Etxenike, eta bertzetik Urrutia, Urrutia eta Elizainzin. Ordu bat goizago 3. posturako finala jokatuko da, finalerdietako galtzaileen artean, Alfaro, Etxandi eta Bidegain, eta  Mendiburu, Idoate eta Mendiolaren artean.", " Dekatloian, 1.500 metroko probaren aurretik, Txekiako mediku batek Roman Sebrle eta Tomas Dvoraki xiringa sartu ziela salatu zuten. Nazioarteko Atletismo Federazioak (IAAF) berehala ikerketa bat jarri zuen abian. Pixa analisia egin ondoren, emaitza negatiboa eman du, eta sustantzia debekatuak hartu zituzten zalantzak argitu dira hala. Hala ere, dopina protagonista izan zen atzo ere. Rizak Dirshe, 800 metroetako korrikalari suediarrak, izan ere, EPOa eskaini ziotela adierazi zuen.", "Haren atzetik geratu ziren: Elgoibarko Xabier Loiola ( bost txirlorekin), Eibarko Asola Berri elkarteko Pedro Gomez eta Bittor Astigarraga (biak lau txirlo botata), San Andres elkarteko Oier Azurmendi (hiru txirlorekin) eta Elgetako Jon Aransolo (hiru txirlorekin).", "Bai, eta pena bat izan da ligan izandako geldialdia, justu martxa hartzen ari ginen unean etorri delako. Hala eta guztiz ere, ez dut uste ligan gaizki goazenik, falta izan zaiguna da partidak errematatzea; gol bateko edo biko aldearekin galdu dugu zenbait alditan. Orain, hilabete pasatxoko geldialdiaren ondotik, berriro ekingo diogu ligari, eta ea  ongi bidean joaten zaizkigun gauzak.", "Izan ere, belodromoa estali barik egoteak zuzenean eragiten die. \"Bizkaiko txapelketak Tafallan antolatu behar ditugu\", adierazi du Agus Ruiz federazioko presidenteak. Horrez gainera, belodromoa gazteak errepiderako trebatzeko toki aproposa dela uste du. \"Belodromoa txirrindularitza eskola bat da\", Ruizen ustetan.", "Infantiletan, Tolosa A-k 0-4 irabazi zuen Intxaurdiren aurka. Nora Sanz, Maria Martija, Laida Artola eta Ane Eizagirre izan ziren goleatzaileak. Azken honek, penaltiz sartu zuen gola.", "Etxean jokatuko dute asteburu honetan, Hernanik eta Mundarrok, mutilen Gipuzkoako 1go mailan; eta aldiz, kanpoan ariko da Mundarro, nesken Gipuzkoako bigarren mailan.", " PIBOTEN ORDUA. Kanpoko lerro zitala izan arren, saskipean arazoak izan ditzake Lottomaticak Tauko pibotak gelditzeko. Horri etekina atera behar dio Baskoniak, eta, bide batez, Peker, Splitter eta Teletovicen mailak hobetu egin behar du. Lan eskerga egiten dute hirurek, baina ez dute zorte handirik izan saskiratzerakoan. Lan horretan taldekideen laguntza ere funtsezkoa izan daiteke.", "Egun, inork ez daki zein den taldearen jokamoldea. Defendatzea egokitzen zaionean aurrean estutzea al da apustua, edo zain egotea eskatzen die Zigandak? Ezin jakin. Presioa egitea bada asmoa, ez dira asmatzen ari, eta, zain egonda ere, aurkariak behar baino aukera gehiago sortzen ditu. Erasoko jokoa aztertzean, antzeko zalantzak daude. Kanpotik begiratuta, ezin da asmatu zein den ideia nagusia. Ezinezkoa da asmatzea, Athleticek ez duelako sormen gaitasunik. Ez du aukerarik sortzen. Bururik gabeko proiektua da. Galduta dabil. Bada, zelaian noraezean ibiltzea baino ezin handiagorik sortzen duten gauza gutxi egongo da futbolean. Urteak zeramatzaten zuri-gorriek horrelako itxura eskasa eman barik.", " Analisiak analisi, zenbakiek erakusten dute Bruesaren jarduna ez dela txarra izan. On-ona ere ez, baina ona, bai. Bruesak Unicaja eta Bartzelona garaitu ditu etxetik kanpo, eta hori ez dago talde txarren eskura. Txanponaren bestaldean, Bruesak 10. jardunaldian lortu zuela lehen garaipena etxean, azaroaren 26an. Granada hartu zuen mendean orduan, 77-59. Kanpoan etxean baino partida gehiago irabazi ditu Bruesak, hiru eta bi, hurrenez hurren. Argi dago balantze horrek nabarmen aldatu behar duela bigarren itzulian, bi garaipeneko langa gainditzen ez badu maila galtzeko arrisku bizian egongo delako Bruesa.", "Domekan, goiz eta arratsalde egingo dute Plater Tiroketa Txapelketa. Antolatzaileek 100 lagun inguru espero dituzte, Euskal Herriko herri askotatik eta Errioxatik etorriko dira. Kilometroen alde izanda, aspaldi bota ez dutenak ere animatuko dira. ", "OrbeldiOiardo Kiroldegian eskainiko dituzten ikastaroetan izena emateko aukera duzue. Informazio gehiagorako eta izena emateko orbeldi.udt@gmail.comHelduak-Astelehenetan: Euskal Dantzak, Oinarrizko Taldea.-Astearteetan: Euskal Dantzak, Talde Aurreratua.-Asteazkenetan: Plaza Dantza Taldea.Haurrak (LH-DBH)-LH 1-2: astelehen edo ostiraletan, 16:45-17:45.-LH 3-4: astelehen edo ostiraletan, 17:45-18:45.-LH 5-6: asteazkenetan 16:45-17:45 edo 17:45-18:45.-DBH: ordutegia zehazteke.", "Orain dela gutxi ekin zion aurtengoa prestatzeari, irail hasieran. «Urte osoan segitzen dut korrika, baina ez oraingo intentsitatearekin. Orain, astean lau-bost egunean egiten dut lasterka; bestela, asteburuetan, eta ez asteburu guztietan». Behobia-Donostia egin aurretik lasterketaren batean parte hartzeari ez dio garrantzi handirik ematen. Entrenamenduak hartzen ditu lasterketa gisa: «Korrika hasten naiz, eta aurrean dagoena pasa behar dut. Ez dut lasterketa beharrik lehiatzeko».", "Gizonezkoen gazte eta promes mailetako partiduak hasi dituzte San Migel Txapelketan, eta gaur bertan Zubiakoako kiroldegian ikusi ahal izango dira maila bakoitzeko partidu bana.", "Joan den larunbatean, maiatzak 5, egin zuen Azpeitiko Ilunpe pilota elkarteak bere ohiko zozketa. Urtero bezala, eskuz banakako txapelketa nagusiko finalerako 4 kantxako sarrera, Loiola Hotelean 4 bazkari eta 1.200 euro banatuko ditu Ilunpek sari bakar batean. Sanagustin kulturgunean egindako zozketan, 12.317 zenbakia suertatu zen irabazle.", "Uztailaren 6an, ortziral arratsaldeko 16:30ean hasiko den jaialdian jakinen da txapelketa honetako lehen finalista zein izanen den. Izan ere, atzoko irabazleak, Ezkurra eta Olazar eta Urtasun eta San Miguel izanen dira aurrez aurre lehen partidan. Partida hau ere irabazten duenak uztailaren 8ko finalean izanen da. Bigarren partidan, Urriza eta Ion, Zeberio II eta Etxeberria III.aren kontra. Partida hau galtzen duenak, kasik aukerarik gabe geldituko da.", "Gaztetatik topera bizi izan dut. Kontua da hemen errugbia ez zela ezta amateurra ere… Jokalari moduan, ez nuen horren serio hartzen, lagunekin ondo pasatzea zen helburua. Baina entrenatzaile moduan serioago heldu nion. Puntu batera iritsitakoan, ikusi nuen nire jakinduriarekin gehiago ezin nuela irakatsi, eta prestakuntza behar nuela. Hortik aurrera, ikasteko beti zerbait dagoenez, urtero egiten dut ikastaroren bat.\r", "Aurten 41 txirrindulari trebatuko dira Aralar txirrindularitza klubean. Sakana Group izenarekin jarraituko dute kadeteen eta juniorren taldeek, baina eskolek Alea izena hartuko dute. Babesle berriaren egoitzan egin zen aurkezpena ", " HASI ETA BUKATU. Urrutiak puntako pilotarien antzera hasi eta bukatu zuen lehia; erdi aldera, ordea, behera egin zuen. Hasi eta berehala bost tantoko tartea ireki zuen (2-7). Zeberio ez da hankamotza, eta buruz buru jokatzeari neurria hartu zionean bera hasi zen agintzen. Elduaingoa trebea da bakarka, eta errebotean oso ondo konpontzen ez den arren, piloteoan agintzen duenean ez du oparirik egiten. Partidako tanto sorta luzeenari esker -8 tantokoa- aurretik jarri zen (18-13).", "Azkoitiko Anaitasuna futbol taldeak gaur, astelehena, ezagutu du Errege Kopako lehen kanporaketa noren aurka jokatuko duen. Espainiako Lehen Mailako Getafe CF futbol taldea izango da abenduaren 16ko egun historikoan Txerloiako futbol zelaian aurrean izango duen aurkaria; Madrilgo taldearen aurkako kanporaketa partida bakarrera jokatuko dute, eta beraz, Txerloiak erabakiko du nork egingo duen aurrera.", "Igandean, otsailak 18, On Bosko krosaren laugarren edizioa antolatuko du Salesiar Ikasketxeak. Goizeko 11:00etan hasiko da, ikastetxetik bertatik. Aurtengoan, gainera, lasterketa bi modutara egin ahal izango da. Lehena, zazpi kilometrokoa, lasterka. Bigarrena, sei kilometrokoa, Nordic walking parte hartzaileenzat. Aurretik izena eman daiteke herrikrosa.eus webgunean eta ikastetxean, 10 euro ordainduta. Eta baita, nola ez, egun berean ere. Antolatzaileek dutxa beroa eta salda ziurtatu dituzte, parte hartzaile guztientzat. Baita sarien zozketa ere.", "I.U.: Ez dakit nik... Pentsatu nahi dudana da behintzat gure jokoa eta gure gogoak aintzat edukitzea, eta hemen gaudela ikustea, nahiz eta badakigun maila oso oneko pilotari asko badaudela. Uste dut guk zaku horretan egoteko maila eta gaitasuna dauzkagula. Ea elkarrizketa hauekin eta oihartzuna eginda hor sartzen garen eta kontuan hartzen gaituzten.", "Rokodromoa: Astean 4 ordu gehiago. Horri esker, kirol-praktika horri buruzko hastapen- eta sentsibilizazio-programa berriak diseinatu eta abian jarri ahal izango dira, eta begiraleek arreta zuzena eskainiko diete instalazioko erabiltzaileei ordutegi-tarte berrietan (2 ordu gehiago astearte eta ostegun goizetan). Ordutegi luzapena ikastetxeetako haurrei eskalada aitortzeko programa baterako erabiliko da.", "Urrezko LEB ligarako igoera faseko lehen norgehiagoka jokatuko du Azpeiti-Azkoitiko taldeak gaur, igandea, kiroldegian. Partida zuzenean ikusteko aukera izango da, sarean.", "Eskualdeak ordezkari asko izango du, batez ere Oriok eta Zumaiak. Launa batel uretaratuko dituzte, beste bi Zarautzek, eta bat Getariak. Fin ibili dira Orio eta Zumaia ligan, batez ere oriotarrak, ligako txapeldun izan direlako infantil, kadete eta jubeniletan mutilak, eta neskak ere bai jubenil mailan.", "EHU-UPV Hernanik orain artean jokatutako bi partiduak irabazi egin ditu eta lider dijoa Lehenengo Euskal mailan. Bihar goizeko 11:00etan Donostiako Bera Bera taldeari egingo dio bisita, Groseko Manteo kiroldegira. Lidertzari eusteko asmotan joango dira hernaniarrak donostiarren kantxara. Donostiarrak partidu bat irabazi eta bestea galduta daude, sailkapenaren erdi erdian.", "Lehiaketan lau sailkapen-saio egingo dira: gaurko Arratzukoaz gain, Igorren (martxoaren 14an), Sopelan (martxoaren 14an) eta Markina-Xemeinen (martxoaren 21ean). Finalaurrekoak Zallan eta Durangon izango dira, martxoaren 24an eta 28an hurrenez hurren, eta final handia martxoaren 31n Bilboko BBK Salan. ", " Saiatu eta lortu. Iaz Alejandro Valverde taldekideak egindako bera egiten ari baita aurten Isaac Galvez esprinterra. Korritu diren bi etapak irabazi ditu. Herenegungoa erraz, atzokoa estuago, bukaera nahasiagoa izan zelako. Galvezek egin ditu egin beharreko guztiak, eta ez du etapa gehiago korrituko Mallorcako Challengean. Etapa zailagoak dira geratzen diren hirurak eta Galvezek Mediterraneoko Tourra korritzea hobetsi du.Etapak ez zuen zer kontatu berezirik eduki. Tropelak biko baten ihesaldia baimendu zuen: Kaikuko Israel Nuñez eta Andalucia-Paul Versan taldeko Adolfo Garcia-Quesada. 91 kilometro egin zituzten ihesean, eta zazpi minutuko tartea ireki. Alferrik. Illes Balears eta Quick Step buruan jarri eta aitaren batean harrapatu zituzten iheslariak.Esprintean lan ona egin zuen Illes Balearsek, Alexei Markov errusiarrak, batez ere, bideratzaile lanean. Galvezek Robert Forster alemaniarra (Gerolsteiner), eta Paolo Bettini italiarra hartu zituen mendean (Quick Step).Pollensa eta Mirador des Colomers arteko saioa korrituko da gaur. 149,6 kilometro eta hiru mendate bidean. Bigarren mailako Soller eta Colomers (helmuga dago bertan) eta lehen mailako Puig Major, 100. kilometroan. Esprint handia ez dela egongo ziurra da.", "Eibarko lasterketa baino lehen Zapirain aurrena zihoan 22 puntuko aldeaz. Hark istripua izan ondoren bigarren edo hirugarren postuarekin nahikoa genuen txapelketa irabazteko. Eibarko lasterketan eguraldi txarra egitea nahi genuen; eguraldi onarekin ez zegoelako irabazterik. Hala egin zuen, eta errepidea oso txarra eta arriskutsua zegoen, edozein deskuido txiki nahikoa zen istripua edukitzeko, eta Zapirainek zorte txarra eduki zuen. Lasterketan irten eta berehala hartu zuen dezenteko kolpea. Baina hura erretiratuta ere, guk lasterketa bukatu beharra geneukan, ondo bukatu gainera. Hala egin genuen eta oso gustura gelditu ginen. Oso aukera txikia ikusten genuen irabazteko, baina azkenean denak gure alde irten zuen eta gustura. Ustekabean irabazi dugu, Zapiraini irabaztea oso zaila ikusten genuelako.", "XXVIII. Josetxo Ezkurra Memorialaren baitan, gibeleratutako bortz partida jokatuko dituzte apiriiare 4an, asteazken arratsaldeko 6:30etik aitzinera Doneztebeko Ezkurra pilotalekuan: alebin mailako bat, infantil mailako hiru eta jubenil mailako bat.", "Taldean aldaketarik izan al da pasa den denboraldiarekin alderatuta?Oso talde gaztea dugu, eta jokalari gehienak 14-22 urte bitarteko dira. Esperientzia gehiago dugun hiruzapalau jokalari bakarrik gaude. Oro har, taldearen oinarria iazko bera da, baina bi jokalari berri ditugu. Horietako bat Atletico San Sebastian taldeko Carla Novela jokalari gaztea da, eta lan ona egiten ari da taldean. Bestalde, harrobia lantzea estrategikoa da guretzat, hori baita taldearen etorkizuna. Horregatik, infantil mailako jokalariekin lan garrantzitsua egiten ari gara. Asteartetan eta asteazkenetan entrenatzen dugu gaztetxoekin, 16:45etik 17:45era. Sofbola atsegin dutenek ateak zabalik dituzte taldean.", "Jubenilen kasuan, A taldekoek derbia izan zuten Lagun Onak Bren kontra zelai naturalean eta etxekoek 3-1 irabazi zuten. B taldekoek, Usurbilen kontra jokatu zuten eta 5-0 galdu zuten.", "Txapelketara Irlandako sokatira taldeko kideak ere gerturatu dira. Egunotan Bilbora bisitan etorrita zirela baliatu dute Ibarrara joatea. Eurekin batera zen bertako herri kirol zuzendaria. Bilbok Munduko Sokatira Txapelketa hartzeko eskaria egina du, eta hain justu, hori aztertzera etorri da Irlandatik taldea.", " Aste honetan egon naiz hirurekin. Baina telefonoz mintzatzerik ez dugu izan. SMS bidez ukan dut haien berri. Oso pozik daudela erran didate. Haien hitzetan, ez zuten espero finalean egoterik ere. Hegoafrikako multzoko porrotaren ondotik, psikologikoki hunkituta gelditu ziren. Baina orain gogotsu daude finalari ekiteko, ez daukatelako ezer galtzekorik.", "Gastronomia, kirola, haur-jolasak... Martindegiko festetetan denetarako lekua dago. Xabi Barrenetxeak, alde batetik, gaur iluntzeko 20:30etan egingo den sagardo dastaketa mundiala azpimarratu du. «Gero eta indar handiagoa hartzen ari den ekitaldia da, eta 30 urte izango dira, aixa, antolatzen hasi zenetik. Jende asko etortzen da, sagardoak probatzera». Bestalde, kirolak leku garrantzitsua hartzen du Martindegin. Gaur bertan, 43garren Tiro Karabina Lehiaketa egingo da. Txosna gainean bafleak bere tokian jartzen ari den bitartean, Endika Barrenetxeak Karabina Lehiaketak hartu duen famaz hitz egin du: «saria ez da makala izaten, fletxero bat, hain zuzen, eta jende gehiegik hartu nahi izaten du parte. Horregatik, azken urteetan auzotarren­tzako mugatu da parte har­tzea». Beste kirol batzuekin gozatzeko aukera berriz, denek izango dute. Bihar gauean, abere-dema izango da beste behin, oraingoan, Hernaniko Imanol Paollaren zaldiaren eta Urnietako Azkonetaren zaldiaren aurka. Igandean berriz, Unai Otaño aizkolariaren, eta Juan Esnal Arria I eta Jon Larrañaga Larraren aurkako apustua izango da. Haurrentzako ekintzak ere ez dira faltako aurten. Normalean San Fermin egunean egiten dira. «Baina aurten larunbatez tokatu da, eta egun horretan ekitaldi finkoak izaten direnez, ostiral arratsaldera pasa dira haurrei zuzendutako gauza gehienak», azaldu du Xabik. Zezenak, poniak, pailazoak... denetarik izaten dute aukeran, eta nabaria da gustuko izaten dituztela. «Gero eta haur gehiago gerturatzen da, eta ez auzokoak bakarrik. Hernanitik, Astigarragatik, Urnietatik... haur mordoa etortzen da!». Azalpenak eman bitartean, seme gazte­txoena deika hasi zaio eta inguruan dabilen Endika Barrenetxeak jarraitu du Martindegiko San Fermin jaietako bitxikeriak konta­tzen. Endika bera da, errelebo gazteek jarraitzen dutenaren erakusgarri.", "Azkeneko laurdena, hirugarrenaren ildo beretik hasi zen. Zurtekoek partida kontrolpean izan zuten, tartean jokaldi bikainak eginez. Baina laurden erdialdera iritsi zen Azpeitiko nesken beherakada. Baloi errazak galduz, aukera bikainak eskaini zizkieten Ardoiko jokalariei, eta bi eta hamahiruko partzial bati esker, zazpi puntura gerturatu ziren nafarrak. Hala ere, beranduegi zen eta partidua irabazita zeukaten jada ISBkoek. Azkenean, hamaika puntuko aldeaz amaitu zuen partida.", " Hasierako agurrean aipatu duzu, aldaketak beti nahi baino beranduago etorri ohi direla txapelketan. Egia da aurtengo finala historikoa izan dela bai lekuagatik, Barakaldotik Iruñera igaro delako, baina batez ere lehenbiziko aldiko, emakume gehiago sartu direlako finalera. ", "Bestalde, Eleizaldeko kanpoko igerilekuetako bazkide kanpaina martxan dagoela eta harpidetu gura duenak kiroldegiko harrera bulegoan zein igerilekuko harreran egin dezakeela jakitera eman dute.", "Futbol giroan murgildu dira gaztetxo oriotarrak azken egunetan. Izan ere, Orioko Futbol Taldeak kromo albuma argitaratu du, futbol talde handiek egiten duten moduan. Hasiera batean, finantzazio iturri berriak aztertzen ari zirenean proposatu zuten ideia, baina zuzendaritza taldeko kideak konturatu ziren herrian Orioko Futbol Taldearenganako zaletasuna sortzeko balioko zuela egitasmoak. «Alderdi ekonomikoa alde batera utzi dugu. Irabazi txikiren bat izango dugu, baina garrantzitsuena herriko futbol taldearenganako zaletasuna piztea dela uste dugu. Gainera, futbol eskolako gaztetxoak oso gustura daude, beste urteetan futbol jokalari profesionalekin egin duten moduan, aurten euren kromoak aldatuko baitituzte lagunen artean», azaldu du Arkaitz Agirre elkarteko lehendakariak.", "Hala eta guztiz ere, 16 itzuliren faltan, tolosarrak berriro ihes egitea erabaki zuen. «Denbora zen horrelako junior ausartik ikusten ez nuela», esan zuen probaren amaieran Salvador Melia Espainiako selekzioaren hautatzaileak. Indar erakustaldia, ordea, ez zen nahikoa izan domina lortzeko. Azken itzulian, erdia falta zela harrapatu zuten Garikano.", "Durango Rugby Taldeak antolatzen duen Tag Errugbi Topaketak hamaikagarren aldia egin du aurten. Guztira, bost ikastetxek eta 1.469 umek parte hartu dute ekimenean. Ekimena elkartasunarekin lotzen dute urtero. Aurten 2.810 euro batu dituzte eta, gaur DRTren egoitzan egindako ekitaldian, Angelman Sindromea elkarteari eman diote batutakoa. ", "Maiatzaren 23an egingo da Orioko mendi lasterketa. Aurten, Talai Mendi elkarteak antolatuko du lehen aldiz, eta Talai-Mendi Trail izena jarri diote lehiaketari. Antolakuntzak astelehen goizean ireki zuen izen ematea, eta ordu gutxian bete ziren toki guztiak. \"9:00etan zabaldu genuen inskripzioa egiteko aukera, eta lehen bost minutuetan 125 lagunek eman zuten izena. Eguerdi parterako, 200 dortsalak hartuta zeuden\", eman du jakitera Bittor Andres Talai Mendi elkarteko presidenteak.", "Hala ere, zuk egin dituzun markak eta irabazi dituzun txapelketak ere ezinbestekoak izan dira erreferentzialtasuna lortzeko bidean, ezta?Noski baietz. Zorionez, egin ditudan marka saiakera guztiak ondo atera zaizkit, eta jokatu ditudan txapelketa guztiak irabazi ditut. Azken hamabi urteak oso onak izan dira niretzat, eta ez ditut sekula ahaztuko.", " Tantoak saketik Urrutiak. Saldiaskoak zortzi tanto lortu zituen saketik, eta ia piloteo guztiak baldintzatu zituen hasieratik. Haren sakea izan zen gakoa.", "Servando Rivas atleta hernaniarrak joan den asteburuan Durangoko probetan hartu zuen parte eta 7,260kg-ko mai­lu jaurtiketan, 55,92m egin zuen. Hala, Euskadiko errekor berria jarri du junior mailan eta Hernaniko taldean, absoluto mailan.", "Baina hiru proba horien ondoren, oso zaila zeukaten finalera sartzea: «proba ba­koi­tzeko hiru talde onenei, puntu extrak ematen zizkieten, eta guk ez geneukan bat ere».", "Imanol Ansak (Urnieta, Gipuzkoa, 1995) denbora darama atea indartsu jo eta jo: binakakoan, azkeneko bi finalak jokatu ditu, eta banakakoan, finalerdietan aritu zen iaz. Atea indartsu jo eta jo, bai, baina ez da sartu barruraino. Ez du aitzakiarik jarri: «Gorenean, detaile txikiak handi bilakatzen dira, eta nik horietan huts egin dut. Azken pausoa ematea falta izan zait. Denbora daramat atarian, baina sartu ezinik. Sekulako gogoa dut behingoz txapel preziatua irabazteko». ", "Katsikaris ez zen arduratuta agertu, gaur galduz gero bere taldea onenen pausoa galtzen has daitekeelako. «Liga hasi baino lehen esan nuen, denbora beharko genuela pieza guztiak ondo lotu eta talde moduan jokatzen hasteko. Lesioek oreka galarazten digute, bai partidetan, bai entrenamenduetan, eta pazientzia puska bat eduki behar da». Hervelle Olympiacosen aurka bueltatuko dela iragarri zuen, baina Mavroeidisen bilakaeraren inguruko aurreikuspenik ez zuen egin. Vasileiadis, aldiz, jokatzeko moduan egongo omen da.", " Realak bi aurpegi izan ditu orain arte etxetik kanpo: denboraldi hasierakoa bata, txarra; eta azken boladan erakutsitakoa bestea, hobea. Aurreneko hori dela medio, taldeak kale egin zuen Iruñean, Mallorcan eta Valentzian, Levanteren aurka. Hirurak ziren aurkari zuzenak, eta, horrenbestez, garrantzi handiko lehiak, gorputz eta arima jokatu beharrekoak. Baina indar gabe aritu zen Reala, motel, eta esku-hutsik gelditu zen. Azken jardunaldietan, aldiz, indartsuago aritu da etxetik at: Bartzelonako porrota alde batera utzita, balio handiko garaipenak erdietsi zituen Malagan eta Gijonen. Eta Alacanten ere, galdu arren, askoz gehiago merezi izan zuen. Maila on horri eutsi beharko dio aurrerantzean, gaurtik hasita. Arrazoi ugari ditu horretarako. Hasteko, emaitza on bat behar duelako azken bi partidak galdu ostean. Valentziaren aurkako porrota, gainera, min ematen dutenetakoa izan zen. Gutxienez puntu bat lortzeko merituak egin zituen Realak, baina okerrak garesti ordaintzen dira futbolean, luzapenean egiten badira, batez ere. Pentsatzekoa da jokalariek buelta emango ziotela duela bi aste jasotako kolpe gogor horri, baina konfiantza berreskuratzeko modurik onena Zaragozan irabaztea da. Egutegi malkartsua datorkio taldeari: Sevilla, Getafe eta Vila-reali egin beharko die aurre. Datozen lau partidetatik hiru etxetik kanpo jokatu beharko ditu, gainera. Horregatik da hain garrantzitsua aurpegi onari eustea. Azken sailkatua da Zaragoza, hamar punturekin. Hamabi ateratzen dizkio Realak. Hala ere, hanka-sartze handia izango litzateke biak borroka desberdinetan dabiltzala pentsatzea. Lehen Mailara askok uste baino hobeto egokitu bada ere, mailari eustea da Realaren helburu bakarra. Zenbat eta tarte handiagoarekin, hobeto. Sekulako lorpena izango litzateke denboraldi lasaia edukitzea, eta, horretarako, aurrerapauso ederra izan daiteke Zaragoza hamabost puntura uztea. Hiru jardunaldi gelditzen dira lehen itzulia bukatzeko, eta taldeak ikaragarri eskertuko ditu tarte horretan bildutako puntuak, bigarren itzulia luze egiten delako; eta beti eduki behar delako gogoan gauzek okerrera egin dezaketela, lesioak edo gorabeherak tarteko. Markel Rivasen ordez Martin Lasartek ezingo du zelairatu orain arte gehien erabili duen euskarria. Hamasei partidetatik hamabost jokatu ditu Rivasek, bat ez, beste guztiak hasieratik. Gabezi zehatzak ditu, jokalari guztiek bezala, baina bere eginbeharretan ez du parekorik, eta kosta egiten da ulertzea klubak bere kontratua berritzeko asmo handirik ez izatea. Aldaketarik logikoena Markelena da. Malagan irabazitako norgehiagokan lan ederra egin zuen, baina min hartu zuen gero. Indarrak behar bezala neurtzea falta zaio batzuetan, baina ondo aritzen denean distira handiko defentsa euskarria da. Gainerakoan, ez da aldaketa handirik espero. Asko hitz egin da Agirretxeren etorkizunaz, baina deialdian sartuko da, ziurrenik. Azkena izan arren, Zaragoza gutxiestea oker handia izan daiteke. Egia da partida bakarra irabazi duela eta golak sartzeko arazoak dituela. Baina zazpi partida berdindu ditu, eta 27 gol sartu dizkiote, Sevillari edo Athletici bezala, eta Realari baino bakar bat gehiago, esaterako. Joan den sasoian bezala, liga hasiera kaskarra egin du. Orduan, neguko azokan xahututako dirutzari esker eutsi zion mailari, baina orain ezingo du gauza bera egin, 107 milioi euroko zorra pilatu baitu klubak. Javier Aguirrek Gay ordezkatu zuen aulkian orain bost jardunaldi, baina oraindik ez du irabazi. Lerro guztietan dituen jokalariei erreparatuta, ordea, taula erdian edo erditik gora egoteko moduko taldea dirudi.", " Miarritze: Balan, August (kap.), Lecouls; Hall, Couzinet; Betsen, Lievremont, Hariñordoki; Yachvili, Peyrelongue; Gobelet, Traille, Cabannes; Bidabe. Ordezkoak: Noirot, Avril, Carpentier, Dridi, Dupuy, Bosch, Bobo.", "Lokomotivek piztutako su txiki bakoitza patxada harrigarriarekin itzali zuen, halere, bezperan Euroligako jokalari onena edo MVPa izendatu zutenak: Nando De Colok. Asko erraztu zion horrek arratsaldea Dimitrios Itoudis bere entrenatzaileari. Emaitza arriskuan ipintzearen benetako arriskurik igarri gabe, aulkia etengabe dantzan ibili zuen. Fresko, konfiantzaz lepo eta lehiaketako MVPa txapeldun izatearekin buru-gogortuta duela iritsiko da CSKA igandeko finalera.", "Alex Txikon eta Jose Carlos Tamayorekin bat egin du Juanra Madariaga arabellarrak Lhotse (8.501 m.) eta Nuptse (7.681 m.) mendietara igotzeko ahaleginean.Hirukotearen abenturen berri martxan duten blogaren bitartez jarrai daiteke.INFO + ALEXTXIKON.COM", "Baldintzak lau atal nagusitan banatu dituzte: igerilekua, gainontzeko kiroletako kantxak, zerbitzu orokorretako langileen guneak eta padel erabilerarako esparrua. Kirol zinegotzi Borja Moiuak azaldu duenez, igerilekua handitu egingo da, bai, baina lanak ez dira esparru hezean bakarrik egingo, kiroldegi osoan egingo dituzte, esparru lehorreko zerbitzuetan barne; kiroldegi osoa eraberrituko dute.", "Hori salbu, taldearen giro polita azpimarratzen du entrenatzaileak. Kirol talde batean jarduteak balore asko hartzen ditu beregain, eguneroko bizitzan txertatu daitezkeenak. Nik horri garrantzia handia ematen diot eta hori bilatzen dut nire jokalarien artean.Datorren astean atsedenaldia dauka Orioko futbol taldeak. Teknika lantzeko erabiliko du, ziurrenik, atsedenaldia. Lanean jarraitzeko gogoz dago Manterola, eta oro har, Orioko taldea.", "Pandemiak bete-betean harrapatu zuen Larraulgo mendi-lasterketa. 2020ko martxoaren 15erako zegoen iragarrita eta antolakuntzak prest zuen guztia. Lasterkari asko eta asko izena emanda zegoen ordurako, baina ezin izan zuten lasterka egin. Pandemiaren eraginez, etxeratze agindua etorri zen eta bertan behera geratu ziren hainbat eta hainbat ekitaldi. Egoerak hobera egiten zuenerako utzi zuten Larraul eta Ernio arteko lasterketa. Andres Aristi da lasterketako antolatzaileetako bat eta hark azaldu duenez, “izena emanda zegoen jenderenganako errespetuz, lasterketa ahalik eta azkarren egiteko gogoa genuen. Egoerak ez du lagundu, eta urtebetetik gora joan zaigu. Azkenik, ordea, iritsi da momentua eta prest dugu lasterketarako data berria: urriaren 3an egingo dugu Larraul-Ernio-Larraul”.", "Aurkariari eta harmailei aurre egiteko sekula huts egiten ez duen laguntza eskatu dute zuri-gorriek: amarena. Amaren eguna ospatzen baita gaur. Omenaldi gisa, jokalarien elastikoetan euren ohiko izenak eraman beharrean, amen abizenak jarriko dituzte. Gaur Aduriz Zubeldia izango dela, alegia. Ez da nahikoa izango, ordea. Horretaz gain, azken jardunaldietako jokoari jarraipena eman beharko dio taldeak. Hala izan dadin, aldaketa bakarra egingo du Bielsak: Iturraspek jokatuko du partida bateko zigorra bete beharko duen Herreraren partez.", "Herritarrek doan probatu ahal izango dituzte kiroldegian aurten eskainiko diren jarduerak. Interesa daukatenek elorrio@bpxport.es helbidera idatzi ahal dute, edota www.bpxport.es webgunea bisitatu.", "Uztailaren 11n, Nafarroako hirugarren mailako aizkora txapelketaren kanporaketa jokatu da Iruñeko Sanferminegtan jokatzen ari diren herri kirol saioen baitan. Segoviako El Espinar herriko Emilio Garcia izan da bizkorrena bi kanaerdikoak mozten (7:27). Berekin batera, Uharte Arakilgo Iker Gorriti (8:21), Beintza-Labaiengo Jacinto Etxekonanea (9:08), Uharte Arakilgo Jaime Gorriti (9:32) eta Anozko Eneko Pagola (9:58) ariko dira abuztuaren 17an Ezkurran jokatuko den finalean.", "Gertutik behatu die haren pausoei Pablo Blancok (Sevilla, Espainia, 1951). Sevillako jokalari ohia izandakoa taldeko harrobiaren arduraduna da orain, eta buruan iltzatuta dauka Bryan Gil lehenengoz ikusi zuen eguna: «Bere herriko benjaminen txapelketa batean izan zen, eta haren izaera eta jokamolde erasokorrak harritu gintuen gehien. Ordutik oso gutxi aldatu da: berdin segitzen du».", "Bi liga berrien harira TKE eta KAE elkarteekin batera aritzea ere ontzat jo du: «Lagungarri izango da antolakuntza lanetan elkarlanean aritzeko».", "Egia esan, ez nuen batere prestatu. Bezperan deitu zidaten saiora gonbidatzeko, eta, hasieran, pentsatu nuen adarra jotzen ari zirela. Gainera, Top10-ean sartzeko aukerak galdu nituen duela pare bat aste, eta azkeneko partidak protokoloa betetzeko egin ditut. ", "Oargitik azaldu dutenez, alde batetik, balizko parte hartzaileei luzatu nahi die deialdia. Bestetik, ikusleei. «Helburua ongi pasatzea eta arratsalde eder bat pasatzea da. Batzuk txapelketan aterako dira, eta besteak ikustera joango dira. Elkarteak taberna moduan funtzionatuko du, eta Oargiko rokodromoa ezagutu nahi duenarentzat ere aukera polita izango da».", "2030 kiloko harria mugitu behar izan zuten. Iñaki Olideni egokitu zitzaion hastea. Itzaiak Oliden bera eta Iketza izan ziren. Aurrenengoak ginenez, topera joan behar genuen, azaldu digu. Besteek ezin izan zuten Olidenek jarritako marka gainditu. Berak azaldu duen bezala, besteak ez ziren iritsi espero zen tokia. Batez ere Renteriak harritu ninduen, finalean bigarrena gelditu baitzen.", "Pelota partiduak izango dira gaur kiroldegian. Kadeteetan, Artola eta Etxegoien Goierriren aurka ariko dira, eta Pagola eta Ugalde Jorrin eta Zabalegiren aurka; jubeniletan, Otxotorena eta Aierbe ariko dira Irazustabarrena eta Gutierrezen aurka. Partiduak gaur, kiroldegiko frontoian, goizeko 11:00etatik aurrera.", "Dani Saldisek Guaixen egindako elkarrizketan azaldu zuen bezala, “burua tente noa Xotatik, talde honen alde guztia eman dudalako, eta modu berean jaso dut”. 17 urte zituela debutatu zuen Xotako talde nagusian Imanol Arregiren aginduetara. “Gogotsu  nengoen, baina, aldi berean, oso urduri, eta bihotza taupaka nuela, orduko 200 pultsazioetara, zinez” gogoratzen du. Inter Movistar talde ahaltsuaren eskaintza iritsi zitzaion, eta aukerari ez zion ihes egiten utzi. “Nik beti jokalari moduan hazten jarraitu nahi izan dut, eta horretarako aukera ezin hobea iritsi zait, une egokian. Uste dut aldaketa egiteko une perfektua dela hau: 25 urte beteko ditut, adin egokia, jokalari moduan heldutasun handia dut eta betiko klubetik irten eta beste erronka batzuei ekiteko gai ikusten dut neure burua” azaldu zuen. ", "Joan den larunbatean emakumeen eta gizonezkoen Nafarroako sokatira txapelketa jokatu zen Lesakako udal pilotalekuan eta larunbat honetan, leku berean erabakiko da Nafarroako txapelketa mistoa ere, 16:00etan hasita.", "Arganadoñak onartu du alaba «ilusioz eta zertxobait urduri» antzeman duela azken egunetan. «Normala da. Haren kezka edo zalantza beti izaten da hasierako hamaikakoan aterako den edo ez. Baina garrantzitsuena da arreta osoa finalean duela, eta talde gisa garbi dutela zer egin egin behar duten». Sevillaren aurkako finalerdia ezin izan zuen jokatu, etxean izandako istripu inozo baten erruz, eta Iparragirrek azaldu du «irrikaz» dagoela halako neurketa bat jokatzeko. «Aulkian geratzen bada, hala ere, dena emango du. Gertatu izan zaio partida ez jokatu, eta etxera ahotsik gabe bueltatzea, taldekideak animatzeagatik».", "Eguneko beste izena Warren Barguilena izan zen. Vuelta hau izar gazteak ezagutzera emateko erakusleiho bikaina bilakatu da, eta 21 urteko bretainiarrak distira egin du. Iragan ostiralean ihesaldi handi batean sartu eta profesional mailako lehen garaipena lortu zuen Castelldefelsen (Katalunia), bada, atzo, antzeratsu gehitu zion bigarrena.", "Mikel Odriozolarena da beste hutsune deigarria, ibiltari errenteriarra azken zazpi ekitaldietan lehiatu baita, 1999an Sevillan (Espainia) estreinakoz aritu zenetik. Odriozolak, ordea, sasoi gorabeheratsua izan du, eta ezin izan du postua lortu 50 kilometrokoan.", " Dena den, erabakigarria izango den alorrik badago, kontzentrazioa izango da hori. Panathinaikosek zarata handirik egin gabe erabaki ohi ditu norgehiagokak, aurkariaren huts txikiez baliatuta. Tauk horren berri izan zuen herenegun, eta gaurkoan hori ez errepikatzeko ahalegina egingo du. Buesa Arena lepo beteko duten jarraitzaileen laguntza izango du hori lortu ahal izateko.", "Pasa den asteburuan Mutrikuko Miruaitz Frontoian  XIV. Gipuzkoako Herriarteko Txapelketaren final ikusgarriak izan ziren, Mutrikuko eta Zumaiako Zesta Puntako pilotarien eskutik. Zumaia izan zen garaile 2-1 emaitzarekin.", " Epailea. Ayza Gamez. Txartel horiak: Athleticeko Amorebieta, Ramos eta Javi Martinezi; Valladolideko Alvaro Rubio, Sergio Asenjo eta Marcosi. Txartel gorria:Pedro Leoni (56. min)", "TXIRRINDULARITZA. Azken urteotako joerari eutsita, amaiera motz eta tente dezente izango ditu 2017ko Espainiako Vueltak, baina erraldoi batek emango du azken epaia: Angliruk. Azken-aurreko egunean igoko dute Asturiasko mendate beldurgarri hori, 20. etapan, eta Los Machucos eta Santo Toribio mendateetan amaituko dira 17. eta 18. etapak, Kantabrian. 16. etapan, berriz, 40 kilometroko erlojupekoa jokatuko dute Los Arcosko zirkuituan hasi eta Logroñon amaitu. Egun horretan soilik sartuko da Vuelta Euskal Herrian.", "Shisei hitzak postura esan nahi du japonieraz. Izan ere, gimnasio hau lehen pilates estudio bat zen eta hasierako erlazio hori mantentzeko jarri nion izen hori. Benetan nahi nuen gauza bat egitea erabaki nuen eta hori da nire judo taldea aurrera eramatea. Hala, duela urtebete edo sortu nuen proiektu hau hemen. Gaur egun lau urtetik gorako taldeak ditut.", " Arraunzale ugari ere biltzen dira Arabako urtegi honetan, eta bertan arrauna, bela arina, piraguismoa eta halako uretako kirolak egiten dituzte. Legutiotik iparraldera, nazioarteko estropadak egiteko eremua ere badago, eta txapelketak egiteko erabiltzen ez denean, hainbat motatako nabigazio ikastaroak emateko erabiltzen da.", "Lan fisikoa ere prozesu horren pauso bat da, baina Gartzia ez zehaztasunak ematen saiatzen. «Hor Aritz Altadillek hobeto jakingo du zein lan egiten ari diren, baina nik hobekuntza nabarmena ikusi diot». Ia urtebete da Bengoetxe prestaketa fisikoa Zentrum-en egiten hasi zenetik. Lau t'erdiko finalaren aurretik prestatzaileak BERRIA-ri azaldu zion enbor aldeko giharrerian zentratu duela lana, eta, Gartziak dioenez, lehengusuaren jokoan sumatu du. «Albotik gehiago ematen dio orain. Sotamanoa hobeto gidatzen du, gorputza hainbeste okertu gabe. Binakako txapelketan ere ezker gantxoa hobeto markatu du».", "25 urte bete berritan ziklo-krosean irabaz daitekeen gehiena irabazita, flandriarrak Munduko Txapelketan gailentzeko erronka jarri dio bere buruari. Zilarra kolkoratu zuen iaz, Pauline Ferrand-Prevoten atzetik.", "Zelai erdian aritu zen, eskuinaldetik, Jose Luis Mendilibar taldera heldu zen arte. Atzelari jarri zuen, hegal berean, eta Capak eskertu egin zion atzo entrenatzaileari: «Atzetik aurrera jokatzeko aukera eman dit, eta gozamen hutsa izan da niretzat».", "Iragan sasoikoa egingo bagenu,  pozik egongo nintzateke! [barrez]. Kopan saiatuko gara aurreko denboraldian bezala aritzen. Ligan, agian aurreko sasoian izan ez genuen erregulartasuna izan nahi dugu. Ahalik eta postu onenean amaitzea da helburua.", " Herenegun Cabindan (Angola) izandako gertaerak izan du eraginik Afrika Kopan, Togok uko egin baitio jokatzeari. Afrika Kopako antolatzaileek, hala ere, txapelketarekin aurrera egitea erabaki dute. Togoz gain, beste zenbait selekziok ere Afrika Kopa ez jokatzea aztertu dute azken orduetan, baina azken orduko ezustekorik ezean, Togo izango da Angolan ariko ez den bakarra. Beste hamabost selekzioak han daude jada.", "Baietz esango nuke. Ni ez naiz inoiz egutegia jarraitzeko zalea izan. Lehen, esaterako, larunbatean erabakitzen nuen igandean non lehiatu. Lanaren, alabaren, edo sasoiaren arabera lehiatzen nuen. Orain, aldiz, lasterketa batzuetarako, sei hilabete lehenago eman behar da izena. Guk, selekziokook, alde horretatik zorte handia dugu. Askotan, egun gutxi batzuk lehenago izena emateko aukera izaten dugulako. Nahiz eta oso eskertuta egon aukera hori izateagatik, inoiz ez naiz eroso sentitu horrelakoetan. Bestalde, mendia gehiegi masifikatu dela iruditzen zait. Xarma galdu da garai bateko mendi lasterketa haietatik. Alde ona ere badauka horrek, halere: jendeak kirol gehiago egiten du.", "Orain dela bi aste Etorkizuneko Tourra irabazi zuen Sicardek. Era horretan, lasterketa hori lortu duen seigarren euskal txirrindularia da. Datorren denboraldian Euskaltel-Euskadin korrituko du.", "Euskal Herritik kanpo soilik hiru zelaitan izan da Urkiola: Madrilgo Vicente Calderonen, Bartzelonako Nou Campen eta Coruñako Riazorren. «Nou Campen, adibidez, 40 kazetari inguru zeuden. Garitanok lau galdera erantzun zizkidan euskaraz. Beste kazetariak Bartzelonan deserosoago egon ziren Madrilen baino, bai eta ni ere pixka bat. Vicente Calderonen Liga hasiera zen, eta kazetari gutxiago zeuden, hogei bat». Coruñan denboraz luzeago aritu ziren euskaraz entrenatzailea eta kazetaria. Etxetik kanpo, prentsaurreko guztiak euskaraz hastearekin Eibar eredu dela uste du kazetariak.", "“Egoera nahasia da, taldeek ezin dute euren herrialdeetatik atera eta guk partaide guztiek irabazitako bere maila defendatzeko duten eskubidea lehenesten dugu. Horregatik, 2020ko VI. edizio hau kondizio egokiagoetan bukatzeko esperantzan, txapelketa 2021eko bukaerara atzeratzea erabaki dugu, eta pilotazale guztiok osasuna beste edozein gauzaren aurretik jartzera animatzen zaituztegu, garai hobeak etorriko direlako” azaldu du Pilotabizi Elkarteak, prentsa ohar bidez. ", "Garfe enpresako binakako pilota txapelketari hasiera eman zaio asteburu honetan, eta estreinako partida horretan eskualdeko bi pilotarik elkarren aurka lehiatu dute, Eneko Labaka eta Julen Urruzola.", "Denboraldiko lehenengo garaipena beti dela garrantzitsua adierazi du Mikel Zuloaga jokalariak, bi urte kanpoan pasa ostean etxera etorri berri denak, baina oraindik lan asko dutela egiteko onartu du. Pausoz pauso aurten ere goiko postuetan izateko gogotsu ekin dio ligari Ford Mugarri Arrasatek.", "Zaldua Kirol Elkarteko Pilota Taldeak 40 urte egin ditu aurtengo udaberrian. Urteurrena ospatzeko hainbat ekitaldi prestatu dituzte, eta izen handiko pilotariak etorriko dira Zaldibarrera.", "Gogoratzeko moduko urtea burutu du Axier Arteaga pilotari profesionalak. Apirilean, promozioko binakako txapelketa irabazi zuen, merezimendu osoz, Jon Erasun zizurkildarrarekin bikote eginda. Ander Peña eta Ruben Salaverrirekin neurtu zituzten indarrak Tolosako Beotibar pilotalekuan, eta 22-12 nagusitu ziren. Zale lasarteoriatar ugarik gogotik animatu zuten partidak iraun bitartean. Txapela lortzeaz gain, finaleko pilotari onena ere izendatu zuten herritar gaztea.", "Martin, baina, sasoiko dago, eta atzo bertan hiru segundo gehiago atera zizkion Rodriguezi tarteko helmuga batean bizkorrena izan ondoren. Etapa, berriz, Simon Gerransek irabazi zuen (Orica), esprintean. Azken kilometroak oso biziak izan ziren, eta esprint erritmoa helmugatik ia bi kilometrotara hasi zen. Dumoulin Meersmanek (Omega) metro asko egin zituen buruan, eta Voltako etapako hirugarren etapa irabaziko zuela zirudien, baina Gerransek hartu zion aurrea azken gerri kolpean.", "“Pena handia dugu. Lana izaten da Nafarroako Herri Kirol Jokoak prestatzea, baina gustu handiz egiten duguna. Ikasleak nola gozatzen duten, beraien artean nola harremantzen diren, eta zenbat gauza lantzen ditugun ikusita, aurten aukera hori ez izateak pena handia ematen digu” azaldu du Andra Mari ikastolako Mikel Senar irakasleak. Iritzi berekoa da Iñigo Aritza ikastolako irakasle Jon Lagos. “Sekulako pena ematen digu, urte pila daramatzagulako Nafarroako Herri Kirol Jokoetan parte hartzen. Oso gustura egiten dugun jarduera da, toki ezberdinak ezagutzea eta ongi pasatzea ahalbideratzen diguna. Ikasleek beste herriko kirolariekin harremana egiten dute, eta oso jarduera polita da. Pena da” dio.", "Neurketak oso izan zuen hasiera gogorra. Lehen tantoa Urrutikoetxeak egin zuen, baina hurrengo hiruretan Bengoetxea gailendu zen. Latz sufrituta, hori bai. 3-1 zirela, partidako tantorik gogorrena jokatu zuten, eta Urrutikoetxeak 3-2koa egin zuen. Hurrengo tantoa ere berak lortu zuen. Hirunakoarekin, ematen zuen luze joko zuela lehiak, eta sasoikoen zegoenak irabaziko zuela. Baina ez. Ustekabean, bizkaitarrak behera egin zuen nabarmen. Lotuta jokatu zuen, bere mailatik urrun. Oso urrun. Horregatik, partida amaitu bitarte nahi eta ezin aritu zen. Erabat etsita. ", "Emakumezkoen Lehen Mailan, berriz, Reala, eta Eibar ariko dira bihar: txuri-urdinek Sevillari egingo diote bisita (12:00), Txapeldunen Ligarako sailkatzeko lehian beste urrats bat egiteko asmoz. 13:00etan, berriz, Eibar Granadillaren zelaian ariko da. Irabazi beharra du, mailari eusteko lehian bete-betean segitzeko.", "Irunen, Enaitz Goñi igerilari hernaniarra, Fortuna taldearekin ariko da eta asteartean Euskadiko infantil mailako selekzioak hautatu zuen. Euskadi Espainiako Autonomien arteko txapelketan ariko da, junior eta infantil mailetan, datorren otsailaren 14etik 16ra Kanaria Handian, Las Palmas hiriburuan. ", "Miarritzek Aguileran jokatuko du, Top14ko bigarren sailkatuaren aurka: Clermont (20:50, Canal + Sport Frantzia). Miarriztarrak ahulduta daude, jokalari anitz baitituzte min hartuak. Hala ere, mailari eustea segurtatu dute, eta presio gabe ariko dira. Espainiako Ohorezko Mailan, berriz, Getxok El Salvadorri egingo dio gaur bisita (17:00).", "Julen Alberdi Txikia IV.ak eta Aitzol Atutxa Atutxa II.ak irabazi zuten ostiralean Sherpa.ai Binakako Aizkolari Txapelketa Nagusiaren lehen edizioa. Azkoitiarra \"gustura\" da lorpenarekin, baina udazkenean jokatuko dituzten bi txapelketa ditu orain jomugan. Helburuak lortzeko lanean jarraituko duela adierazi dio Maxixatzen.eus-i.", " Atletismoa, errugbia, saskibaloia, igeriketa... ia kirol profesional guztiek teknologiaren erabilera onartu dute zehaztasunaren eta garbitasunaren alde. Futbola da, pilotarekin batera, berritasunei galga jartzen dien azken kiroletakoa. Teknologiaren erabileraren aldekoek errugbia erabiltzen dute jarraitu beharreko eredu bezala, zelaiaren tamaina antzekoa delako, eta futbolean bezala erlojua ez delako gelditzen. Goi mailako errugbian, epaileak harmailetan dagoen kide bati laguntza eska diezaioke entseguaren errepikapena telebistaz ikus dezan ontzat eman aurretik.", "Espainiako Vuelta amaituta, Limburgeko Munduko Txapelketari begira daude Rigoberto Uran eta Sergio Luis Henao. Kolonbiako txirrindularitzaz, Euskal Herriaz eta Sky taldeaz ere aritu dira hizketan BERRIArekin.", "Eraberritu dituzten kirol gune berriak estreinatu dituzte gaur Santuenean. Beterano eta gazteak elkarrekin eskubaloian aritu dira. Gizon eta emakumeen partida bana jokatu da. Ondoren, pilota partida iragarria zegoen.", "Zumaiako Futbol Taldeak uztailaren 1ean irekiko du bere Futbol Eskolan parte hartzeko izenemate epea. 2005, 2004, 2003 eta 2002 urteetan jaiotako neska mutilek parte hartu dezakete, horretarako Aita Mari futbol zelaiko bulegoetan edo www.zumaiako.com helbidean jaso dezaketen inskripzio orria bete beharko dute eta ordainagiria bulegoetan bertan entregatu.", "Hurrengo jardunaldian oso neurketa zaila dute urdinek, eta klubetik animatzeko deia luzatu dute: \"Astigarragako Mundarro-ren zelaian izango da partida, larunbatean 17:45tan hasita. Aukera ederra da, igoerari begira. Lerro hauetatik zalego urdinari taldea animatzera gerturatzeko gonbitea luzatu nahi diogu\".", " Iñaki Alonso egun Real Unionen entrenatzaile denak piztu zuen Lemoan. Berez, atzerapausoa zen hura Gurrutxagarentzat. «Eta gogorra izan zen». Baina gordin hitz egin zion Alonsok elgoibartarrari. «Gazte mailatik ezagutzen ninduela esan zidan, eta bazekiela zein lehiakorra nintzen. Tarte horretan ez zekiela zer gertatu zitzaidan eta ez zuela jakin nahi esan zidan, baina aurreko jokalari hura nahi zuela». Piztu egin nahi zuen, eta piztu zuen. Hizketaldi hari esker iritsi da berriz ere futbolarekin gozatzera.", "Otsailaren 21ean hasi zen XIX. Aiztondo Pilota Topaketen final handiak larunbat honetan Alkizan jokatuko dira arratsaldeko 16:00etan hasita. Topaketa hau beste behin ere Aiztondo Zerbitzuen Mankomunitateak antolatu du, Amasa-Villabona, Aduna, Asteasu, Larraul, Alkiza eta Zizurkilgo herrietako pilota taldeekin elkarlanean:", "Bertze bost kiroletan bigarren izan zen Nafarroa. Koxkor biltzen garaipena espero zen Euskal Herriko azken sei txapelketak irabazi dituen Fernando Etxegarairekin, baina beratarra mendean hartu zuen Baliarraingo Eneko Garmendiak. Txinga eramaten ere bigarren izan zen Mielanjel Sukuntza leitzarra, Debako Juanjoxe Agirregabiriaren gibeletik. Zaku eramate lasterketan nafarrak izan ziren bizkorrenak, baina 3 segunduko penalizazioa jaso zuten eta Lapurdik lortu zituen 7 puntuak eta Nafarroak 6.Harri jasotzen, espero bezala Aimar Irigoien errezildarra nagusitu zen, baina Unai Bertiz sunbildarrak 6 puntu garrantzitsu eman zizkion Nafarroari; ingude altxatzen ere, Joakin Aioroa iturendarra bikain ibili zen eta 94 jasoaldi eman zituen, garaile suertatu zen Joxe Lapazaran bizkaitarrak bezalaxe.Emaitzarik kaxkarrena orga jokoan eskuratu zuen Nafarroak, Carlos Esparza iruñearrak bi iltzuli bakarrik eman baitzituen.", "Bertze aldetik, Sunbillaren izena daramaten txirrindularientzako maillot berriak egiteko asmoa dago. Interesa duenak herriko ostatuetan paratuko diren zerrendetan eman beharko du izena.", "Lasterketak 20 kilometro izango ditu, eta mila metro pasatxoko desnibel positiboa; Atxorrotz eta Asentzio igoko dituzte parte-hartzaileek. Izenematea zabalik badago ere, antolatzaileek jakinarazi dute egunean bertan ere eman ahalko dela izena, 22:00ak baino lehenago.", "Paueko txapelketari ez zion ondo ekin. Sailkapen saioetan azkeneraino ez zuen lortu finalerdietara pasatzea, lehen jaitsieran kaskar aritu baitzen. Hala ere, hirugarren denbora onenarekin iritsi zen finalera.", "Utergak eta Etxeberriak beraien beteraniaz baliatu ziren markagailuan agintzeko, nahiz eta partidaren erdira arte edo berdinduak ibili (25-23). Baina hortik aitzinera indartsu ibili ziren irabazleak eta 40-25eraino joan ziren. Uterga bikain akitu zituen aitzineko koadroetan eta Etxeberria bigarren (edo hirugarren) gaztaroan dabil eta frontoi laburrean bikain dabil aurten, Madrilgoa ez ezik, Iruñeko Alde Zaharreko torneoa ere irabazi baititu (orduan Zeberiorekin).", " Lehendakariak azaldu bezala, jokalari irundarrak ez dira bakarrik izango. Ezusterik ezean, Gal ia beteko da, 5.000 lagun inguru. Halaber, egunean zehar hainbat ekitaldi egingo dira, eta klubak festa bat antolatu du, Txuri Beltz Real Unionen koloreakEgunaren barruan. Txarangak, trikitixa, sagardoa, erraldoi eta buruhandiak, ogitartekoak, tombola, airezko gazteluak izango dira partida hasi aurreko orduetan. San Martzial jaietako egun handiaren bezpera izanik, ziur jende ugari animatzen dela.", "Astelehen eta asteazkenetan entrenatzen dute; 16:30etik 18:00ak arte eta 17:00etatik 18:30era arte, hurrenez hurren. Urtarrilan hasi zuten denboraldia; lau partidu irabazi eta hiru galdu dituzte orain arte. 11 punturekin, bosgarrenak dira Gipuzkoako txapelketan. ", "Lasarte-Oriako Roke Etxezarreta pilotari gaztea binakako Errioxako txapelketan parte hartu du. Benjamin mailan lehiatu da Murillo nafarrarekin batera eta igande honetan, Adarraga pilotalekuan jokatzen den finalean izango da gaztea.", "Usurbil Kirol Elkarteak 1998-2004 urte artean jaiotako jokalariei zuzenduriko eskubaloi txapelketa antolatzekotan dabil uda parterako. Gai honi buruz hitz egiteko batzar informatiboa deitu dute igande honetarako, otsailak 21, goizeko 11:30etan Sutegiko auditorioan. Hitzordua, txapelketan parte hartzeko interesa duten gaztetxo eta gurasoei zuzendua dago.Datorren asteburuko neurketak Otsailak 20, larunbata 09:30 Alebin mutilak, Buruntzaldea: Udarregi 5C-Elizatxo09:30 Alebin mutilak, Buruntzaldea: Udarregi 5A-Urnieta 5B10:30 Alebin mutilak, Buruntzaldea: Udarregi 6C-Urnieta 6C10:30 Alebin mutilak, Buruntzaldea: Udarregi 6B-Urnieta 6A11:30 Infantil neskak, Gipuzkoako Txapelketa: Udarregi A Usurbil-Pizzeria Marina Pulpo12:45 Infantil mutilak, Gipuzkoako Txapelketa: Udarregi A Usurbil-Bidasoa Irun A15:45 Kadete mutilak, Euskal Liga: Usurbil K.E.-Ereintza Aguaplast17:30 Jubenil mutilak, Euskal Liga: Usurbil K.E.-Leizaran Eskubaloia19:30 Senior mutilak, 1.nazionala: Ucin Aluminio Usurbil-Somos EibarOtsailak 21, igandea09:00 Kadete neskak, Gipuzkoako Selekzioa: prestakuntza saioa.10:45 Alebin neskak, Errendimenduzko Gipuzkoako Txapelketa: Usurbil K.E.-Zarautz B ZKE11:45 Kadete neskak, Gipuzkoako Txapelketa: Usurbil K.E. “B”-C&J Cerrajeros ZKE", "Ezingo litzateke behar bezala ospatu...Beno, dena den merezi dugu; horrenbeste partidatan hor egon gara, puntuak atera ditugu eta denboraldi ona egin dugu.", "Aurredenboralditik hasi ziren gauzak okertzen. Plan­tila konpetitiboa egiteko in­ten­tzioa zegoen klubean baina fitxaketa batzuk zapuztu ziren eta geroago  lesio garrantzitsu batzuengatik ez zen denboraldia behar bezala hasi. Helburua goiko postuetan egotea zen, eta aurredenboraldiko emaitzak ikusita, ba­zirudien taldea klasifikazioko goiko postuetatik behekoetatik baina hurbilago egongo zela. ", "Pilotuak baino gehiago, ibilgailuak du batez ere eragina gaur egungo automobilismoan. Lehian erabiliko duen autoarekin urtebete darama lanean. «Ondo» ikusten du. «Harekin lehiatu naizen lasterketa guztiak irabazi ditut, Munduko Txapelketakoa izan ezik. Pixkanaka, asko hobetzen ari gara, eta nire gidatzeko erara egokitzen. Ostiralean bertan [gaur] hitzordua dut ingeniari batekin eta mekanikariarekin, gauza batzuk hobetzeko». «Eramaten zaila» dela nabarmendu du. «Potentzia oso bizkor eta bat-batean ematen du, eta oso erraz gurutzatzen da. Ez da erraza kontrolatzen. Auto urduri eta bizkorra dela esan ohi dut nik, pilotu ausart eta gazteentzat dela, etengabe lehian doazenentzat». Argi du. «Ditugun baliabideekin, eduki dezakegun autorik onena da. Ezin dezakegu hainbat taldek dituzten aurrekontuekin». Adibide argigarria jarri du. «Nire autoaren motorrak 55.000-60.000 euro balio ditu, eta nire hainbat aurkarirenek, hori halako hiru». Hobetzeko aukera gutxi ikusten dizkio. «Egia esan, tarte eta baliabide gutxi dugu horretarako. Baina ez diot horri erreparatu nahi. Ziur nago lehiakor izango garela, eta hori da helburua».", "Urteroko batzar irekia egingo du Kirol Elkarteak datorren azaroaren 9an. Arduradunek deialdia egiten diete herritarrei, bertara agertu daitezen. 19:30tatik aurrera, Lekaion izango da batzarraldia.Hainbat gai mahai gaineratuko dira batzar ireki horretan. Batetik, pasa den 2006/2007 denboraldiako balantze ekonomikoa aurkeztuko dute. Baita kirol urte berri honetarako aurrekontuak ere.Arduradunek gogorarazten dutenez, “kluba herriarena, herriarentzat da”. Hori dela eta, herritarrei deialdi berezia egiten diete batzarrera gerturatu daitezen. Baita hainbat kirol taldeetan aritzen diren gaztetxoen gurasoei ere. Hain zuzen, urtetik urtera herriko kirol taldeetan urnietarrek duten parte hartzea hazten doa. Baina kirol instalakuntzak daudenak dira. Espazio falta nabarmena da, eta dagoeneko kezkagarritzat jotzen badute egoera, aurrerantzean are gehiago egin dezake okerrera. Hori dela eta, kezkatuta daude alorreko arduradunak. Alde horretatik, kirol urte hau giltzarria izango da zenbait erabaki hartzerakoan.", " Itxakok eta Akaba Berak elkarren aurka jokatuko dute Kopako finalerdietan, gaur Monovarren (Herrialde Katalanak). Iragan sasoian ere bi taldeek finalerdietan topo egin zuten, eta donostiarrek ezustekoa eman zuten Lizarran. Itxako taldekoek ez zuten pasa den sasoikoa ahaztuko eta mendeku bila aterako dira pistara. Akaba, berriz, bigarren urtez jarraian finalerako txartela lortzen saiatuko da. Horiek horrela, bi taldeak denboraldia borobiltzen saiatuko dira.", " Laugarren laurdenean Baskonia talde txapelduna kantxaratu zelako. Ordurarte bezain eraginkor erasoan, Rakocevic buru zuela, baina serio atzean. Tinko, gogor, intentsitatearekin, azken hiru hilabeteetan irabazitako ospeari erantzuteko kemenarekin. 80na berdindu zen partida, baina ondoren, Unicajak lau minutu egin zituen saskiratu ezinik. Rakocevicek zortzi puntu sartu zituen jarraian, eta 88-80 aurreratu zen Baskonia, eta partida orduan irabazi zuen. Erauntsi bat pasa da Euskal Herritik. 20 urte pasa arte ez omen da antzeko beste bat etorriko. Gurean badugu erauntsi nahiko. Baskonia izena du.", "Ez dakit nolakoa izango den. Etxekolanak ondo egin ditudala pentsatzen dut, oso ondo entrenatzeko aukera eduki dut; hala eta guztiz ere, igandean ikusiko da nolakoa osatzen dudan, beste hainbat faktore baitaude lasterketan eragiten dutenak.", "Denari buruz ari naiz. Adibidez, eta agian ez dut erabiliko, baina neguko uretako kilometro kopuru handi hori, ez dugu egin behar arraunlari guztiak nahastuta, ideia ona izanda ere egoera batzuetan. Agian, hori ez da bide onena talde baten arraun egiteko modua hobetzeko. Entrenamenduaren kontrolean oraindik eta gertuago egon behar dut, eskatzen diedan horretan igo egin behar dut eskakizuna, eta, horrek ekartzen badu arraunlari gutxiagorekin geratzea, hala izan beharko du.", "Sendotasuna izan da Alavesen giltzarria onenean izan denean. Defentsako lan eraginkorretik abiatuta lortu izan ditu helburu handiak. Hala gertatu zen Mauricio Pellegrinorekin, orain dela bost denboraldi, baita Abelardo Fernandezen lehen aroan ere. Ordea, apenas berritu duen egitura, eta itoginak agertuz joan dira azkenaldian. Behinola atzeko lerro ia gaindiezina osatu zuten Pachecok, Laguardiak, Ximok, Martinek eta Duartek, baina iraganeko kontuak dira horiek.", "Sailkapen onak, dominek, garrantzia dute, baina entrenatzaileek balore handiagoa ematen diote denborari. Horren harira, gure igerilariak aurreko denboretan ibili ziren, eta zenbait probatan, aurrez zuten denborak hobetzea lortu zuten, eta hori ere, aipatu beharra dago. \\", "2015ean erretiroa hartuko zuela agindua zuen. Hitza jan zuen, ordea. Iragan astean aukeratu zuten munduko futbol federazioko presidente, bosgarrenez. \"Nahiz eta hauteskundeetan babesa jaso, babes hori ez dute denek partekatzen. FIFAren irudia garbitzeko hartu dut erabaki hau\".\r", "Txapelketako partida denak ikusteko sarrerak doakoak dira. Gainera, Zaletuen artean Bizkerrek zozketa bat egingo du parte hartuko duten taldeen elastikoak oparitzeko.", " Aurtengoa Eugik lau t'erdiko txapelketan jokatzen duen hamabosgarren aldia da, eta hiru txapel eta zazpi finalekin bera da enpresen ligako pilotarien artean kaiolan uzta onena bildu duena. Pilotan, baina, iraganak ez du baliorik, eta azken hiru aldietan nekez pasatu du lehen kanporaketa. Bengoetxeak, berriz, ligaxka izan beharko luke helburu, iaz final-laurdenetara iritsi ondoren.", " Jarraian hirugarren partida irabazteko asmoz aterako da gaur Osasuna Alacanteko Rico Perez futbol zelaira. Partida orekatua izango dela iragar daiteke, baina, azken hilabetean bi taldeek izan duten joera aztertuta, gorritxoek irabazteko aukera ona dutela dirudi. Jose Luis Mendilibar Iruñera iritsiz geroztik Osasunak sailkapenean behetik gora egin du, eta Hercules hustu egin da tarte horretan. Azken bost partidetan hamar puntu batu ditu Osasunak, eta bakarra Herculesek. «Estatistikak hor daude, eta kazetariek ondo erabiltzen dituzue. Baina bi taldeon joerek ez dute ezer argitzen. Bartzelonaren pare gaudela eta Herculesek baino sei puntu gehiago izateagatik hobeak garela pentsatzen badugu, galdu egingo dugu, seguru», esan zuen atzo Mendilibarrek. Zaldibartarrak ez du lasaikeriarik nahi, eta zuhur mintzatu zen atzo, badaezpada. Sorianok eta Nekunamek partida bateko zigorra bete beharko dute, eta baliteke Calleja eta Vadocz izatea haien ordezkoak.", "Alpino Uzturre elkarteko Imanol Rojo iraupen eskiatzaile tolosarra bere bidea egiten ari da otsailean Pekingo Olinpiar Jokoetan egoteko, eta horretarako garrantzia izango du Munduko Kopako baliagarria den Tour de Ski lehiaketa gogorrak. Gaurtik hasita eta urtarrilaren 4ra arte, sei probatan parte hartuko du, hiru herrialdetan.", "Urrezko Aizkolariak lehiaketaren baitan egingo den harri-jasotze saioan arituko da Sanchez, 50 kiloko harriarekin. 12:00etan hasiko da kirol proba, eta zuzenean emango dute ETB1n.", "Amaitu da 2013-14 ikasturteanalebin mailako neska-mutilentzat  garatzen den kirol sustapen kanpaina. Denboraldi osoan denetariko kirolak probatzeko aukera izan dute eta ohi bezala, sari-banaketa egin zuten azken jardunalian, atletismoko moduluan hain zuzen. Kometa Iñigo Lunari egokitu zitzaion, bi padel erraketa eta sei pilota Beñat Mazkiaranentzat izan ziren eta sari potoloa, bizikleta alegia, Ane Alberdiri egokitu zitzaion. Irribarre bikoitzarekin egin zuten etxera.", "Lehenengo finalerdian, Ansak eta Juaneneak 25-30 garaitu zituzten Goikoetxea V eta Barrenetxea. Beste behin, Oialume Zar finaleko atean geratu da. Bigarren partiduan Urrizak eta Zubirik 30-22 irabazi zuten Segurola eta Azpirozen aurka. Beraz, Urriza eta Ansa aurrelariak berriz ere Sagardoaren Txapelketaren finalean elkarren aurka arituko dira. ", "Lehenik eta behin, aritu zara dagoeneko Euskadiko selekzioarekin, zer moduz?Oso ondo pasa dut, lagun berriak egin ditut eta txapelketan Espainiako txapeldunordeak izatea lortu dugunez, niretzat bizitzan izan dudan esperientziarik onena izan da. Hautatu nindutenean oso pozik jarri nintzen eta ezustekoa izan zen maila handia zegoelako.", " Etosa Alacant. Sonko (11), L. Angulo (4), Larry Lewis (18), Quincy Lewis (3), Sundov (11) -hasierako bostekoa- Hernandez, Vasic (22), Kornegay(3).", " GHP Bamberg: Demond Mallet (25), Steffen Hamann (2), Spencer Nelson (7), Aniekan Archibong (11), Chris Ensminger (7) hasierako bostekoa; Robert Garret (3), Uvis Helmanis (11), Tim Begley, Mike Nahar eta Rick Stafford (2).", "Patin eguna egin ohi du hilean egun batez Hanka Labankak, eta domekan egingo du uda aurretiko azkena. Labegaraietan izango da, beti bezala, 09:15etik 11:30era. Umeak zein nagusiak joan daitezke, patinetan ibiltzen dakitenek eta baita ez dakitenek ere. Hockey-an ere arituko dira, jendeak eskatuz gero. Parte-hartzaile bakoitzak bere patinak eta babesak eraman behar ditu.", "Jokin Rodriguez eta Haritz Grijalbo ere 16 urtez azpiko jauzi hirukoitzeko proban lehiatu ziren, zazpigarren eta zortzigarren izan ziren gazteak, hurrenez hurren.", " Asko falta da oraindik ABF liga bukatzeko, baina Itxakok gero eta gertuago du klubaren historian lehenbiziko aldiz txapela irabaztea. Atzo helburu hori lortzeko aurrerapauso handia eman zuen, Eldari, bigarren sailkatuari, 20-16 irabazi ondoren. Atzoko garaipenarekin, Lizarrako taldeak lehen postua sendotu du, eta jadanik lau puntuko aldea ateratzen dio Eldari. Egia da oraindik hamalau partida jokatu behar dituela Itxakok liga amaitu bitartean, baina Ambros Martinek zuzendutako taldeak baikor egoteko motiboak eman ditu orain arte. Estatistikak adierazgarriak dira oso: hamabi partida jokatu dituzte lizarratarrek eta guztiak irabazi dituzte.", "Joan den barikuan, Plazandreak-Laboral Kutxa udako torneoaren lehen saioa izan zen Irunen eta Olatz Arrizabalagak (Olarreta Larrabetzuko pilota elkartea) Emakume Master Cup txapelketa galdu izanaren arantza kendu zuen bertan, Olatz Ruiz de Larramendiri 12 eta 3 eta 12 eta 4 irabazi zion eta; Ruiz de Larramendik eta Leire Garaik osatutako bikotea Emakume Master Cup txapelketan nagusitu zen Arrizabalagak eta Gentzane Aldaik osatutakoari 14 eta 22 irabazita. Hala ere, Plazandreak txapelketaren lehen saioan, Arrizabalagak ez zion aukerarik eman Ruiz de Larramendiri, aurreko koadroetan askoz hobeto mugitzen dela erakutsita.", "ANDOAIN – URNIETA. Koloreak, urdina eta berdea; 4,8 km. Oinez edo bizikletaz egin daiteke, eta beharrezkoa da kirola egiteko oinetakoak erabiltzea.", "Esteban Gaubeka Mendizabal (Armintza, 1977) pilotariak bere bosgarren txapela jantzi zuen Munduko Banakako Pala Txapelketan, joan den asteko barikuan. Erik Zubiri Moro (Armintza, 1993) herrikidea izan zuen arerio. Biakaz berba egin du HIRUKAk.", "Bi urte eta erdi gogor igaro dituzu. Lesiotik errekuperatuta, Mirandesekin aritu ziren joan zen denboraldian. Zer balorazio egiten duzu lesioaz eta Realera itzuli arteko boladaz?", "Lehia handiko partida espero zen sailkapeneko goi aldea dauden 2 taldeen artean. Lehen zatian, ordea, ez Lagunakek ezta Lagun Arteak ere ez zuten aurkarien atean baloia sartzea lortzen. Bigarren zatia berdin hasi zen Richardek gola sartu zuen arte. Hortik aurrera Lagunak nagusitasun handiz aritu zen eta etxekoenak izan ziren jokaldi nagusiak. Golak ere bata bestearen atzetik etorri ziren eta lakuntzarrek ezin izan zuten ezer egin markagailuari buelta emateko.Partida garrantzitsua zen Lagun Artearendako izan ere, porrot honekin, lakuntzarrak 4. postura jaitsi dira. Hurrengo norgehiagoka sailkapenean lehena den Subizaren kontra izango dute.", "• 17:00 Euskal Herriko Bestetako Esku Pilota Txapelketako finala.Trinketean eta plazan bertsulariak: Amets Arzallus, Odei Barroso eta Xumai Murua. Gai emaile: Karlos Aizpurua. Zozketa.", "Eibar 2. Mailara igotzea litzateke zorra kitatzeko modua; nahiko burugogorra naiz, eta lortuko banu, zoriontsu nintzateke. Hala sentitzen dut; aukera eman zidaten 2. Mailan jokatzeko. Eurek dena eman dute zuregatik eta zuk ez duzu maila eman edo... eta jaitsi. Eta ahal bada, berriz ere igotzea garrantzitsua litzateke.", "Uste dut hasiera ona egin dugula. Egia da pare bat neurketatan puntuek ihes egin digutela, baina, orokorrean, guztiok sinatuko genukeen egoera da hau. Badakigu bide onetik goazela, talde oso ona daukagula, eta aurten gauza politak egin ditzakegula.", "Oinez igo dira Azkortera mendizale asko, eta baita autobusez ere, Biyak Batek jarritako zerbitzua gora eta behera ibili baitzen goiz osoan zehar.", "11:00 Diana txistularixekin. 12:00 Meza. 13:00 Lagun Artea Dantza taldien emanaldixe. 16:00 Jolas parkie parkien (bis bis)18:00 Herri kirolak plazan: 4 harri-zulatzaile bikote.Enkantie egongo da gero. Gehixen eskaintzen dauenak, harri-zulatzaile onena eruengo dau baserrire, olazixendako zuluek eitteko, urtebeterako.19:30 Kale animaziñue “Azido Folkloriko” dantzarixekin.22:30 “Gaur yogur” ikuskizune elizako eskaileretan.22:30 Basajaun taldiekin erromerixie. 22:30 Ondoren BERBAPASIE txapelketa txosnetan", "M. O.: Bai... Bakoitzak badaki bere maila zein den eta mugak non dauden. Kasu horretan bazirudien izugarrizko kontrolak egiten zizkiotela, entrenatzaile berriarekin egoera bideratuta zegoela... Baina, auskalo. Haragiren bat jan zuela eta bat eta beste adierazi du berak, baina arraroa eta harrigarria da kasua. Medikuak eman diezazuke produktu jakin bat, baina kirolariak dauka azken hitza. Errusian, hala ere, ibilketan, dopin auzia askoz zabalagoa dela ematen du. Azken urteotan inguru bereko 20-25 laguneko talde batek eman du positibo, eta hori ez da normala. Kasu asko dira. Kirolariari berari eta kirol probari kalte egiten die horrek, «denak berdinak dira» ustea zabaltzen delako. Eta errealitatea ez da hori.", "Lehendik ezagutzen genuen, baina lehen urtea izan du gu entrenatzen. Zumaian arraunean ibili da urte askoan, eta Urdaibairekin makina bat titulu irabazi ditu. Gu oso pozik gaude berarekin, eta bera ere bai gurekin.", "Errugbi sailekoek zazpi talde izango dituzte denboraldiari aurre egiteko: infantilak, kadeteak, jubenilak, seniorrak, beteranoak, neskak eta errugbi eskolakoak. Gustura daude jokalariek emandako erantzunarekin, baina nesken eta kadete mailako taldeetarako jokalariak behar dituztela esan ziguten: \"Iaz neskek Eibarreko neskekin osatu zuten taldea, eta Arrasate izenarekin jokatu zuten. Baina, eibartarrek euren kontura egin dute taldea eta jokalari beharrean gaude. Era berean, kadete mailarako jokalariak behar ditugu\". Neskek martitzenetan eta egubakoitzetan entrenatzen dute 19:00etatik 21:00etara, eta kadeteek martitzenetan eta eguenetan, ordu berean.", "Ander Gallastegi (Durango, 23 urte) izango da uztailaren 25ean Azpeitiko Errekortarien Txapelketan ariko den kideetako bat. Lehen aldia izango du bertan. Bestetik, urteak daramatza herriko sokamuturrera etortzen. Elkarrizketa egin dio 'Zezenbeltz.eus'-ek.", "Kadete eta jubenil mailako taldeek play offeko partiduak jokatuko dituzte gaur. Kadeteek 12:15etan jokatuko dute, play offeko bigarren partidua Donostian, Lizeo Santo Tomasen kontra. Jubenilek bihar jokatuko dute, play offeko bigarren partidua ere, Beasaingo B.K.L taldearen kontra, kiroldegian, 10:00etan. Hauek play offeko aurreneko partidua galdu egin zuten, eta hortaz, gaur irabazi beharra dute aurrera jarraitu ahal izateko.", "Oso ondo, asko gustatu zait. Teniseko pilotari eskua itxita jotzen zaio. Aurretik beste modalitate batzuetan jokatzetik ohituta nengoen teknika horretara eta gustura aritu naiz. Mexikarren aurka jokatu genuen partida hori eta irabaztea lortu genuen. Uste baino askoz hobeto moldatu gara, oso gustura.", "Beste alde batetik, azaroaren 23an LEK-eko lehenengo ekintza berezia burutuko dugu, Cazoo Baskonia-Zalgiris Kaunas saskibaloi partidua ikustera joateko antolaketa lanetan hasi gara. Horretarako datorren astean, azaroaren 9an, mezu bat jasoko duzue familia guztiek eta bertan, ekintza honetan parte hartzeko jakin beharreko informazio guztia helaraziko zaizue.", "Iazko finalaurrekoa kasualitatez jokatu zuten Azpeitian. Egun hartan Lagun Onakeko presidenteak esan zuen polita izango litzatekela hurrengo urteko finala Azpeitian jokatzea, klubaren 75. urteurrena zela eta. Hala ere, finalak non jokatu aukeratzerakoan hainbat irizpide izaten dugu kontuan: batetik, lurraldetasun irizpidea hartzen dugu kontuan, eta urtero Euskal Herriko lurralde desberdinak aukeratzen ditugu finala jokatzeko –iaz, adibidez, Zornotzan (Bizkaia) jokatu zuten–; bestetik, futbol zelaiaren kalitateari begiratzen diogu; eta gainera, dirulaguntzei ere garrantzia ematen diegu. Azpeitiak betetzen zuen lurraldetasun irizpidea, eta Garmendipe Gipuzkoako zelairik onenetarikoa ez bada ere, belar naturala duen bakarretakoa da. Horrez gain, finala jokatu ahal izateko laguntzak lortu genituen, eta hiru irizpide horiek tarteko erabaki genuen finala Azpeitian joka-tzea.  ", "Altsasuk Beti Onak taldearen kontra garaipena lortu zuen, 4 eta 2ko markagailuarekin, gainera. Neurketa ez zen erraza izan altsasuarrentzat. 0-0ko berdinketarekin amaitu zen lehen zatia. Hori gutxi balitz, 2. zatia hasi eta berehala Beti Onak taldeak gola sartu zuen. Hala ere, Altsasuarrak gogotsu erantzun zioten okertutako egoerari eta 4-2ko emaitza erdietsi zuten. Era berean, Domus Santuaren zubi luzea zela eta, Altsasuarrek urrian jokatu gabe utzi zuten 6. jardunaldiko partida jokatu zuten ostegunean. Lagunaken kontra orduan 2-0 galdu zuten. Altsasu 8. jardunaldia eta gero 13 punturekin 4.a da. Taldeak liga hasiera zaila izan zuen, baina azken txanpan garaipen garrantzitsuak eskuratu ditu eta sailkapenean gora ari da. Asteburuan, Nafarroako Unibertsitate Publikoarekin neurtuko da etxetik kanpo.", "Elite mailan, Mendinueta eta Imazek 22-17 irabazi zieten Elizalde eta EskuderoriOtsailaren 21ean jokatu zituzten Erreka elkarteak hamahirugarren aldiz antolatutako Malerrekako eskuz binakako pilota txapelketaren zazpi finalak 500 bat ikusle bildu zituen Doneztebeko pilotalekuan. Aurten partida guztiak larunbat goizez jokatu zituzten eta elite mailako final nagusian ikusi bideoa, Txukun Lakuako Mendinuetak eta Ander Imaz oiartzuarrak 22 eta 17 irabazi zieten Ugaitz Elizalde iturendarrari eta Iñaki Eskudero eratsundarrari. Ikusi argazkiak", "Traineru eredu berritzailea sortu eta egin du Jon Lasa oriotarrak, eta haren herriko emakumezkoen taldea dabil ontzi horrekin. Orain arteko moldeen ondoan, ezberdina da.", "Alberto Contadorri 27 segundo aterata eta Froomek 4 minutu pasa galduta, eguneko ihesaldiari esker lortu zuen Garmineko Andrew Talanskyk Dauphiné-Liberé irabaztea. Azken etapa Sky taldeko Mikel Nievek irabazi zuen, helmugara ihes eginda iritsi zen taldetxoari 3 segundo aterata. Movistarreko Imanol Erbiti 60.a sailkatu da sailkapen orokorrean, 23:55era.", "Azken txanpara 18-16 atzetik iritsi arren, Altuna eta Martija gai izan dira lehia iraultzeko. Victor eta Albisu kanpoan gera daitezke gaur", "Zaleek gozatu ederra hartu zuten Ostapenkok neurketaren zati horretan emandako ikuskizunarekin.Puntu asko galdu bazituen ere, kolpe irabazle sinestezinak ere eman zituen. Muturreraino arriskatu zuen, puntu horietako gehienetan pilotak ozta-ozta jo baitzuen marraren arrastoa. Abiadura ikusita, Roland Garrosen bainoago, Wimbledonen ari zela zirudien. Halep saiatu zen lasaiago jokatzen eta puntuak luzatzen. Baina ezin zuen. Nahikoa zuen ahal zuen moduan Ostapenkoren kolpeei erantzuten. ", " Gogorrak dira Cabo da Cruzekoak, eta Mecosekoak bezala, oso estimatuak, aldi berean. Bizpahiru aldaketa egin dituzte euren ontziko tostetan, baina koadrilaren %95i eutsi diote. Horregatik, eta bihotzarekin arraun egiten dutelako, hor ibiliko dira, beti bezala lehian, borrokan.", "Herriko  kadete mailako pilotariek ezin izan dute Gipuzkoako txapela lortu. Ostiralean jokatu zuten finala Ikaztegietan, Zazpi Itturri pilota elkarteko Altuna eta Murua amezketarren aurka. 22 eta 9 amaitu zen partidua, eta Jose Felix Solano entrenatzaileak azaldu duenez, jaun eta jabe izan dira amezketarrak partidua hasi eta buka. “Erabateko nagusitasauna erakutsi dute, batez ere Altuna aurrelariak, min asko egin digu sake eta erremateen bidez eta guk berriz, ezin izan dugu geure mailarik onena eman”.Pilotalekuari dagokionez, Lasarte-Oriako Loidi-Barren pilotalekuarekiko antzekotasun handia zuela adierazi du Solanok, hemengoak bezala, zementuzkoa baitu zorua Ikaztegietakoak.Bestalde, mutilak txapela jantzi ezinaz pixka bat penatuta gelditu diren arren, lortutako bigarren postuak urte hasieran martxan jarriko den Euskal Herriko Txapelketarako txartela eman die.", "Biek irabazi arren, Frantziak eta Irlandak zelaian erakutsitakoak bi norabide argi erakutsi zituen. Frantzia ezinean aritu zen Edinburgon; Eskozia indarrez apal baina jokoan abil aritu zen (17-19). Irlandak, berriz, erakustaldia eman zuen, nahiz eta Italiak oso pattal jokatu zuen (46-7). Irlandak psikologikoki abantaila txiki bat hartu du hurrengo asteko partidarako. Hori bai, Frantziak Parisen aritzea izanen du bere alde.", " Astebetean nabarmen argituko da Lagun Aroren etorkizuna. Polita izan liteke, baldin eta Alacant eta Xacobeo menderatzen baditu. Beltzagoa izango da bietako bat galtzen badu, eta zeresanik ez, bi partidak galtzen baditu. Alacant hartuko dute donostiarrek gaur, eta garaipena lortuz gero bi garaipeneko zuloa irekiko lukete aurkariarekiko. Garaipen bat, eta bi taldeen arteko puntu aldea. Lagun Arok 100-102 irabazi zuen joaneko partidan, eta garaipen hari etekina atera behar dio gaur Ilunben.", "Eñaut Uson Pobes eskalatzaile tolosarrak 13 urte besterik ez ditu, baina emaitza bikainak lortzen ari da. Iaz hasi zen lehiaketetan parte hartzen, 14 urtez azpikoen mailan, eta garaipen bat lortu zuen, Oviedon; bera izan zen onena Espainiako Kopako proban (bloke modalitateko bigarren jardunaldian eta abiadura modalitateko lehen jardunaldian). Caceresen izan zen hurrengo proba, eta bertan laugarren izan zen tolosarra.", "Oleak mutilen taldean jokatu zuen, Bizkaiko eta Gipuzkoako taldeen aurka, hurrenez hurren. Lehen partidan “txarto” aritu zirela dio, baina bigarrenean “ondo”. Hala erakusten dute emaitzek ere (lehena galdu zuten eta bigarrena irabazi). Txapelketa orokorrean hirugarren geratu da Arabako selekzioa eta jokalari amurrioarra oso pozik agertu da.", "Gipuzkoako eskuz binakako txapelketako senior mailako bi final jokatu dira gaur Antzuolako pilotalekuan; bigarren mailakoa jokatu da lehenengo eta lehen mailakoa jarraian. Bigarren norgehiagoka horretan lehiatu dira Aitor Mendizabal eta Manex Balerdi antzuolarrak.", "DONIBANE 21–20 LEIZARAN ERNIOSENIOR MUTILAK. Aurreko astean lehen jardunaldiko partida atzeratu ondoren larunbatean izan zuten andoaindarrek denboraldiko lehen partida. Gauzak ez ziren oso ongi hasi eta etxekoak 9-4ko markagailuarekin aurretik jarri ziren, andoaindarrak pixkanaka partidan sartzen hasi eta atsedenaldira berdinketarekin iritsi ziren (11-11). Bigarren zatia oso parekatua izan zen, Leizarangoek azken jokaldian berdinketa lortzeko aukera izan bazuten ere, ez zuten asmatu eta bi puntuak Pasaian geratu ziren.USURBIL 28–22 LEIZARANKADETE MUTILAK. Bi taldetan jokaldi politak eta erasoan maila polita erakutsi zuten, andoaindarrak ordea defentsan akats larriak egiten zituzten. Azken minutuetan epailearen erabakiak eta Leizarangoen hanka sartzeen ondorioz Usurbilek tartea zabaldu zuen markagailuan.EMAITZAKLEIZARAN JubN 21–17 Bera BeraLEIZARAN JubM 23–30 UsurbilEreintza 17–14 LEIZARAN KadNUsurbil 28–22 LEIZARAN KadMASTEBURUKO PARTIDAKERNIO SenM–EreintzaIgandea, 19, 11:30. AllurraldeLegazpi–Leizaran JubNLarunbata 18, 19:15. Arrasate–Leizaran JubMLarunbata 18, 17:45. LEIZARAN InfN A–UrnietaLarunbata 18, 10:30. AllurraldeLEIZARAN InfN B–Ereintza CLarunbata 18, 11:30. Allurralde", "Jon Odriozolak duela bost urte jarri zuen abian bere ametsa, Euskaltel-Euskadik zaleengan utzitako nostalgiak hauspotuta. Babes morala, baina, ez da nahikoa erregai. Kirol profesionalean dirua behar da. Murias eraikuntza etxeak eman zion lehen bultzada, eta taldeko burua sinetsita zegoen emaitza onak lortuz gero proiektuak bizirik iraungo zuela. Elastikoan bigarren izen bat jartzeko ahaleginek, baina, ez dute fruiturik eman.", "Lehengo egurrezko ohol zaharren ordez, bizkarraldea pausatzeko aukera ematen duten banakako eserlekuak jarri dituzte; guztira, 708 aulki. Horrez gain, eskailera gehiago ere jarri dituzte, egungo araudira egokitzeko; lehen hiru eskailera ilara zeuden, eta gaurtik aurrera, zazpi. Gainera, garbiketa eta pintaketa lanak ere egin dituzte: harmailetako barandak gorriz eta urdinez margotu dituzte, harmailetako horma konpondu eta zuriz margotu dute, eta sarreretako ateak ere gorri-urdinez margotu dituzte. Era berean, ura harmailetatik behera isurtzeko metalezko tutuak jarri eta Txerloia inguratzen duten hesiak berritu dituzte. Zubizarretak eta Urdapilletak azaldu dutenez, \"erosotasunean ez ezik, koloreetan ere irabazi egin du\" futbol zelaiak.", " 2002ko irailaren 1etik, positibo eman zuenetik, Gurpegik ondoan izan ditu beti Athleticeko jarraitzaileak. San Mameseko zaleek behin baino gehiagotan erakutsi diote elkartasuna. Adierazgarria izan zen 2006ko azaroaren 27an Racingen aurkako partidan jokalariari elkartasuna adierazteko egindako ekintza. Espainiako Auzitegi Nazionalak partidaren bezperan Gurpegi erruduna dela ebatzi zuen. Partidaren egunean, Athleticeko jokalariak zelairatu aurretik (tartean Gurpegi), San Mameseko zaleek Gurpegiren elastikoa irudikatzen zuten eta jokalariaren abizena eta zenbakia (18) idatzia zuten kartoi mehe zuri-gorriak altxatu zituzten. Auzitegi Nazionalak herenegun hartutako erabakiaren ostean, Athleticeko Peñen Elkarteak babesari eutsi dio. Ohar baten bidez auzitegiaren erabakiarekin ados ez dagoela jakinarazi zuen atzo, eta jokalaria errugabea dela sinesten duela. Jokalariari elkartasuna eta babesa azaldu dio elkarteak. Peñen Elkarteaz gain, jokalariaren bi peñak sinatu dute zehazki: Gurpegi Uriagereka Mungiako peñak eta Carlos Gurpegi Andosillako peñak.", "Arrola mendi taldeak antolatuta, 25 laguneko koadrila joan zen Gorbeiara joan zen domekan. Murua aldetik abiatu ziren; gainera, tontorrera iristear zirela Juanito Oiartzabal mendizalearekin topo egin zuten. Gurutzera iritsi ondoren, Bizkaia aldera jaitsi ziren eta Lekandako aterpetxera iristear zirela euriak harrapatu zien. Mendi taldekoak pozik daude irteerak izan duen erantzunarekin; esan dute, norbaitek irteeraren bat proposatu gura badu eurekin zuzenean harremanetan jartzeko edo mezua idazteko arrolamendi@euskalerria.org helbidera.", "Omenaldia egin diote gaur goizean Roberto Torres Osasunako jokalariari, Iruñeko Sadar estadioan. Zale eta taldekide ohi ugari bildu dira zelaian, Torresi txalo jotzeko. Ostegunean iragarri zuten kapitainak ez zuela jarraituko klubean, lehen taldean hamabi denboraldi jokatu ostean.\r", "Alemaniako St. Pauli taldearen historia kontatu, eta beste futbol mota bat posible dela azaltzeko idatzi dute liburua Parrak eta Carles Vinyasek. Liburuarekin, ez dute taldearen mitoa indartu nahi izan.", "Orokorrean esango nuke talde denak hobeto ibiltzen garela etxean. Zeure zaleekin, jendea alde duzu. Normalena etxean hobeto ibiltzea da. Etxetik kanpo hiru partida bakarrik irabazi ditugu, eta hori oso gutxi da. Etxean sendo ibili gara, eta, beraz, bai, huts egin badugu, etxetik kanpo izan da.", "Lehen lasterketan ezbeharra izan duten arren, gogor jarraituko dute lanean ondorengoan parte hartu ahal izateko. Autoak kolpe handi xamarra hartu zuen, hortaz, hori ere konpondu beharko dute berriz lehiara itzultzeko. 15 egunera da hurrengo lasterketa, martxoaren 14an, Goierrin.", "Gauza asko dituzte amankomunean Iñigo Morenok (Orio, 1979) eta Mikel Alzagak (Usurbil, Gipuzkoa, 1994). Biak eskubaloi jokalariak izan ziren, eta, orain, entrenatzaileak dira. ZKE Zarautz Kirol Elkarteko bi eskubaloi talde nagusiak zuzentzen dituzte, hain justu: Aiala eta Amenabar, hurrenez hurren. Biek Usurbilen hasi zuten bidea eskubaloi jokalari gisa, eta biek lehenengo urtea dute beren taldea zuzentzen. Gainera, estreinakoz ari dira norbere mailan; izan ere, Alzagak mutilak aurrez entrenatu izan baditu ere, lehenengo aldia du gizonezko seniorrekin, eta Morenok orain arte sekula ez ditu emakumeak entrenatu. Seniorrekin hasi du bidea Alzagari lekukoa hartuta; kasualitatea hori ere.Kontrara, bi entrenatzaileek aurkakotasunak ere badituzte elkarren artean: Alzagak oso gaztetatik zuen argi eskubaloi entrenatzailea izan nahi zuela: \"29 urte ditut, eta dagoeneko hamalau daramatzat entrenatzaile lanetan. Beti izan dut horretarako sena. 21 urte nituenerako jada banuen estatu mailako prestatzaile titulua\". Aldiz, Morenok bere hitzak irentsi behar izan ditu: \"18 urterekin iritsi nintzen Amenabarrera, eta lehenengo taldean hamabost bat denboraldi egin ondoren eskubaloia uztea erabaki nuenean, esan nuen ez nintzela inoiz izango entrenatzailea, eta gutxiago emakumezkoena. Azkenean, ordea, klubak laguntza eskatu zidan talde asko dituelako eta jendea behar zutelako; horrela hasi nintzen. Pandemian Euskal Ligako entrenatzaile titulua online ateratzeko aukera eman zuten, eta animatu egin nintzen. Gustatu egin zitzaidanez, estatu mailako titulua ere atera nuen ondoren. Pausoa eman nuenetik maila askotako taldeak zuzendu ditut: infantilak, kadeteak... eta orain emakume seniorrak. Guztiekin egin dut atsegin handiz, nahiz eta kontrakoa esaten nuen lehen\".Morenok ez bezala, Amenabarreko entrenatzaileak sekula ez du Zarauzko taldean jokatu, eta honela azaldu du nola iritsi den taldea entrenatzera: \"Usurbilgo emakumezko seniorren entrenatzailea nintzen Aialaren maila berean eta helburu bertsuekin. Iritsi zen momentu bat, ordea, zeinetan aldaketa behar nuela sentitu nuen. Horregatik, artean Aialako entrenatzailea zen Julen Azpitartek bigarren entrenatzailea izatea proposatu zidanean, eskaintza onartzea erabaki nuen. Egia esan, hona etorri arte gorrotoa nion Zarautzi; izan ere, askotan izan nuen kontrario\".", "Itxaronaldi luze baten ondoren, gaur jokatuko dute Binakako Sherpa Ai Aizkolari Txapelketa. Hasieran,udaberrian egiteko asmoa zuten jaialdi hori udan egingo dute azkenerako, baina azken urteetako aizkolari onentsuenek euren maila erakusteko modua izango dute: Azpeitiko (Gipuzkoa) Izarraitz frontoian egingo dute jaialdia (22:00). Hamabi bikote ariko dira; gizonezkoen maila nagusian lehiatuko dira bost, eta emakumezkoenean hiru. Gainontzeko laurak gizonezkoen Promozio Mailakoak izango dira.", "Berez da ederra zelai itxi batean jokatzea, eta sarrera guztiak amaituta daudela estreinatuko dugunez zelaia, ezin dugu eskatu gehiago. Bigarren hasiera ekitaldi ederra izango da.", "Zegama eta gero karrera motz pare bat egingo ditut, Amurrion Kopako bigarren lasterketa, Flyschena Zumaian, Ozako basoan lasterketa polita bat ere badago Piriniotan… Eta uztaileko azken asteburuan Andorrako mendi duatloi batean parte-hartzeko asmoa dut, 2.000 metrotik gora egiten den proban. Udarako opor aurreko denboraldia hor amaituko dugu.", "Abenduaren 12an binakako aurreneko finalerdia jokatuko dute. Igor Azpirik eta Kerman Galarzak gaurko binakako partiduko irabazleak izango dituzte kontrario. Orain urte bi Mallabiko Biharko Izarrak txapelketako finalera heldu zen Azpiri beste final handi baten atarian dago. Galarzak eta Azpirik lana gogotik egin behar izan zuten joan zen astean Dorronsoro eta Perez menderatu (22-15) eta finalerdietara sailkatzeko. Partidu hasieran 9-2 aurreratu ziren arren,  lan erdietara 11nako berdinketagaz heldu ziren. Bigarren zatian, gogortasunak bere horretan jarraitu zuen, baina tantoak bizkaitarren aldera erori ziren. Lau pilotariek maila handiko norgehiagoka eskaini zieten Zaldibarko pilotalekuan batu zirenei.", "Ondotik Beintza-Labaienen bilduak ziren dozena bat aizkolari lanean ikusi ahal izan ziren. Donato Larretxea, Jaunarena, Loiarte, Jon Telletxea, Mikel Mindegia, Xabier Mindegia, Jesus Etxeberria, Pello Telletxea, Markos Telletxea, Jose Luis Agesta, Pello Bertiz eta Jose Luis Telletxea omendua bera. Horiekin batera lau trontzalari ere aritu ziren: Barberena anaiak eta Pikabea anaiak. Besta akautzeko, 286 kiloko aretxea afaldu zuten 300 lagunek goitik. Jalisco Band taldearen eskutik joan zen arratseko dantzaldia.", "Gertukoak ere kontentu egongo dira. Oso. Semearendako eta senarrendako ere oso gogorra izan zen nire istripua. Eta ni orain horrela ikusita pozik daude. Amak eskatzen didan bakarra da barratik ez erortzea, dudanarekin nahikoa dudalako (kar-kar). Pole Sportean jarraituko dut, zoriontsu naizelako eta asko ematen didalako. Gorputzak jarraitzen didan bitartean, beti aurrera.", "Gazte askok lurrarekin duten harremanik zuzenena futbol zelaietakoa izango da. Antzina hareazkoak ezagutu genituen arren, orain bi motatakoak izaten dira: artifizialak eta natural deitzen zaien artifizialak. Geu ere umetan ganaduaren belar jatekoak egin eta gero, zelai ebaki berrian porteriak inprobisatu eta futbolean saiatu izan ginen. Gustura ikusiko nituzke Lehen Mailako jokalariak haien moduko soropil pendizetan.", "Urtero legez, pilota partida profesionalak jokatuko dira Izarraitz pilotalekuan San Inazio gauez. 22:30etik aurrera Aspe eta Asegarceko puntako pilotariak kantxara aterako dira. Lehenengo partida Jokin Altuna III.ak eta Kepa Peñagarikanok jokatuko dute Iñaki Artolaren eta Alexis Apraizen aurka. Peñagarikanok agur esango dio partida honekin profesionaletan egin duen ibilbideari. Partida nagusia, berriz,  Titin III.ak eta Beñat Rezustak jokatuko dute Oinatz Bengoetxea VI.aren eta Mikel Beroizen aurka.  Titin Martinez Irujoren tokian etorriko da, izan ere Iberokoak ezkerreko eskuan mina du.", "Orain, bi taldeen artean erabaki beharko dute, ados­tuta, noiz jokatuko duten der­bia. Urtarrilaren 25era arte daukate horretarako, Dizipli­na Batzordeak hala eraba­ki­ta.", " Olaizola I.ak eta Barriolak buruz buruko partida ona jokatu zuten, lege zaharrekoa. Airez maiz sartu ziren biak, baina egungo sotamano eta bolea zoramenean eskertzekoa da, atzo bezala, bi pilotari botera jokatzen, eta aurrera eta atzera korrika egiten ikustea. Barriolak hobeto ekin zion partidari. Sakearekin ez zuen asmatu, baina piloteoan gehiago izan zen. Tanto gogorrak izan ziren, leitzarrak ez zuelako arriskatu, eta gehienak atzean edo paretan egin zituen. Barriolak urrun du sasoirik onena, baina egia dio, astetik astera hobera doa (9-4).", "Aurtengo erronkak helburu desberdinak dituela azaldu du Arantxa Mendizabal Otsabio Kirol Elkarteko kideak: «Batetik, Lizartzatik atera eta inguruan dauden mendi eta ibilbideak ezagutzea, mendiaz gozatzea eta mendia maitatzea, familia giroan eta gure artean ondo pasatzea eta disfrutatzea eta, nola ez, belaunaldi berri edo gazteei gure kultura transmititzea». Hala ere, aurtengo erronkarekin talde izaera berreskuratzea dutela helburu gaineratu du Olaetxeak, «urteetan indibidualki planteatu ditugun erronkak alde batera utziz».", "Oraingo kanporaketa honetan hamabi kirolari arituko dira lehian. Horietatik lauk maiatzaren 28an jokatu zen lehen kanporaketa gaindituta lortu dute bigarrenerako txartela. Beste zortzi, berriz, pasa den urteko pentatloiko emaitzekin zuzenean sailkatu dira bigarren kanporaketara, tartean Andoni Iruretagoiena Izeta VI.a zarauztarra. Hala, Izetakoak aurkari izango ditu Aitzol Atutxa Atutxa II.a, Jokin Urretabizkaria Basozabal, Ioritz Gisasola Zelai IV.a, Xabier Zaldua, Benat Amade, Jon Gisasola Zelai V.a, Julen Kañamares, Aritz Irazabal, Iñaki Errazkin, Julen Gabirondo eta Joseba Otaegi.", " Halere, eta denboraldi osoan bezala, muturrean Enbata. TKE (Traineru Kluben Elkartea) Ligarako igoera kanporaketako txarteletako bat merezita lortu dute. Ontzia uretaratu aurretik, A mailako estropadetan jardutea zen zarauztarren helburua. Donibane Lohizuneko uretan egindako lehen proban, baina, haiek nagusitu ziren. Moralez gaindi, banderen lehian egon dira ordutik.", "Hilabete min hartuta egon ondoren, jokatzeko prest da Yuri Berchiche. Astelehenean izango du aukera, Getaferen aurka, Alberto de la Bellaren lesioa dela tarteko. Iñaki Berruetek argi du: bera da Realaren etorkizuneko ezker hegalekoa.", "Hondartza egunik gabeko uda lorerik gabeko udaberria izan liteke askorentzat. Bada, zer egin muga fisikoek eguzkiaz gozatzea galarazten dutenean? Etxean geratu? Gipuzkoako Kirol Egokituko Federazioa ezezkoan da, eta Hondarribiko hondartzan, 11. urtez jarraian, abian da Oztoporik gabeko bainua zerbitzua.", " Juventusek geneetan darama berezko espiritua. Altzairuzko taldea da. Del Piero ez dabil bere sasoi onenetik urrun, Trezeguet osatu da azkenean, eta Amauri da sasoi honetako ezpata erasoan. Lehia itxia, arras fisikoa, eta nortasun handikoa: txinpartak sortuko ditu kanporaketa horrek.", " Epaileak. Pitsilkas (Grezia), Ziemblicki (Polonia) eta Maestre (Frantzia). Bost falta egiteagatik kanporatu zuten Shaun Stonerook Montepaschikoa, eta falta teknikoagatik Igor Rakocevic Tau Baskoniakoa.", "Bera Bera dinastia bat da. Eskubaloi ligako dominatzaile handia, eta gaur liga titulua irabazi du hirugarren urtez jarraian. Donostiako taldeak 21-24 irabazi du Ro’Casa bigarren sailkatuaren pistan, eta liga bukatzeko bi jardunaldi falta badira ere, dagoeneko matematikoki da txapeldun.\r", "Goizuetan jokatuko dute gaur, herriko pilotariek. Arratsaldeko 18:00etan hasita, lau partidu izanen dira. Aurrena, Iturain eta Apezetxea benjaminak ariko dira, Ariztegi eta Martikorenaren kontra. Gero, alebinetan, Legarreta eta Elizegi, Astiz eta Arrokiren kontra; eta Etxeberria eta Apezetxea, Iturregi eta Iturralderen kontra. Eta bukatzeko, Euskal Ligako partidua izanen dute gazteek: Aizkorbe eta Apezetxea, Aurrekoetxea eta Martitegiren kontra.", "Datozen jardunaldiak Elgetan, Elgoibarren, Itziarren, Leintz-Gatzagan, Eibarren, Aretxabaletan nahiz Bergaran egingo dituzte, eta finalak Azkoitiko Floreaga auzoan jokatuko dituzte, ekainaren 4an. Lehendakari Saria, berriz, Soraluzen jokatuko dute ekainaren 11n.", "Emakumeek, berriz, Basauri taldea izan zuten aurkari igande arratsaldez, Basaurin. 31. minutuan iritsi zen Basauriren lehen gola, baina Libek 44. minutuan partida berdintzea lortu zuen, falta lateral batetik zuzenean sartutako golari esker. Bigarren zatia ezin hobeto hasi zuten gorrixek, hasi eta berehala sartu baitzuen Maiderrek taldearen bigarren gola. Hala ere, egoera okertu egin zitzaien azkoitiarrei partidaren azken minutuetan, 80. eta 85. minutuetan Basaurik bi gol sartzea lortu baitzuen. Azkenean 3 eta 2 amaitu zuten partida, eta Anaitasunako emakumeek punturik eskuratu gabe itzuli behar izan zuten etxera.", "\tBaztan-Errekako XXX. laxoa txapelketan laugarren jardunaldia jokatzekoa zen aste hondar honetan, baina eguraldi kaxkarra medio, partida bakarra jokatu zen. Irurita Bk 9 eta 5 irabazi zion Doneztebe Bri. A multzoko bertze partida, Irurita C – Oitz B, bertan behera gelditu zen, baita B multzoko bertze biak, Arraioz A-Oitz A eta Doneztebe A-Irurita A.", "Nafarroako Triatloi Federazioak antolatuta, azaroaren 15ean Nafarroako Triatloi Gala ospatu zen Lizarran. Bertan, besteak beste, 2014 denboraldiko Nafarroako Kirol Jolasen sariak, Nafarroako Duatloi eta Triatloi Zirkuituko sariak eta Nafarroako Duatloi eta Triatloi Eliteko sariak banatu ziren. Sari horietako batzuk Sakanara etorri dira, puntako duatletak eta triatletak baititugu. Nafar Kirol Jolasetan Iker Mintegi txapelduna eta Fermin Azkargorta eta Iñigo Maiza txapeldunordeakNafarroako Kirol Jolasetako Duatloi Txapelketan ondoko probek puntuatzen zuten: Aranguren, Altsasu, Arbizu, San Juan, Tafalla, Basaburua eta Trizurko. Sakana Triatloi Taldeko duatletek maila bikaina eman zuten. Iker Mintegi altsasuarrak kimuen mailako txapelketa irabazi du, 26 punturekin. Basaburua, San Juan, Arbizu, Altsasu eta Arangurengo probak irabazi zituen altsasuarrak, eta merezitako txapelduna da. Bestalde, haurren mutilen mailan Atalaya taldeko Mikel Armañanzas izan da txapelduna, 21 punturekin. Puntu berberak lortu ditu Sakana taldeko Fermin Azkargortak, eta nahiz eta Armañanzasek baino garaipen gehiago izan, Armañanzasek proba gehiagotan parte hartu zuen eta horregatik izendatu dute txapelduna. Unai Villalobos 4.a sailkatu da (17 puntu) eta Oihan Perez 10.a (4 puntu). Bestalde, haurren nesken mailan Leire Maiza 5.a sailkatu da (10 puntu). Aipatzekoa da ere kadeteen gizonezkoetan Iñigo Maiza etxarriarrak lortutako 2. postua (17 puntu), Saltokiko David Bronte txapeldunetik 7 puntura. Beste emaitza batzuk aipatzearren, benjamin mailan Xabier Borrega 8.a sailkatu da (7 puntu) eta Ander Villalobos 16.a (4 puntu). Halaber, Xabier Borrega Nafar Kirol Jolasetako Triatloi txapelketan benjamin mailan 5.a sailkatu da (16 puntu). Triatloi eta Duatloi Zirkuituan Igor Flores 5.aNafarroako Triatloi eta Duatloi Zirkuituan hurrengo probek puntuatzen zuten: Altsasu, Arbizu, San Adrian, San Juan, Tafalla, Aritzaleku, Ultzama, Mutiloa, San Juan eta Mendigorria. Proba guztiak kontuan hartuta Saltoki taldeko Martin Iraizozek lortu ditu puntu gehien, 418. Sakana Triatloi Taldeko kideek primerako maila eman dute. Aipatzekotan, Igor Flores 5.a izan da (310 puntu), Sergio Garcia de Eulate 6.a (299 p.), Javier Borrega 13.a (166 p.) eta Juan Luis Maiza 17.a (149 p.). Gainontzeko sakandarrak 40. postutik aurrera sailkatu dira. Elite mailako Triatloi eta Duatloi Zirkuituan, Agoitz, Valtierra, Isaba, Ardantze, Aritzaleku, Tutera, Natación, Zizur eta Kuatriatloia probak ziren puntuagarriak. Jose Antonio Sadaba izan da onena (275 puntu). Lehen sakandarra Juan Luis Maiza izan da, 24. postuan (134 p.). Atzetik sailkatu dira Flores, Benjumea, Garcia de Eulate eta beste.", "Aurten, ez dute Iñaki Arana memoriala antolatu Aste Nagusian zehar, bai ordea, Hondartzako Errugbi Txapelketa. Aurreko larunbatean izan zen, hilaren 12an, eta bertan izan zen Henaniko Errugbi Elkarteko nesken ordezkaritza txiki bat. Ederki pasa zuten, eta eskerrak eman dizkiote Bera Berari antolakuntzagatik.", "Aurtengo aurrekontua 90.000 euro ingurukoa dela azaldu du Azkoitia-Azpeitia Xeye Atletismo Taldeko kide Agustin Jimenezek, eta lasterketa antolatzen aritzen diren 300 bat boluntarioren lana eskertu du. Horrez gain, proba diruz zein materialez lagundu duten erakunde, enpresa eta eragile guztiei ere eskerrak eman dizkio.", " Hogei urte ezer gutxi direla zioen abestiak, baina Iñaki Perurenak 1987ko urtarrilaren 31n lortu zuen markak gaindiezina dirudi gaur egun. Urteek aurrera eginda, ukaezina da egun hartan ikusitakoaren garrantzia. 300 kiloko harria jasotzea lortu zuen Iñaki Perurenak. Hiru ahalegin egin zituen orotara Anoetako belodromoan. Egun hartan, txirrindularitza zen protagonista egitarauan, Euskadiko sei orduak lasterketa antolatu baitzuten belodromoan. Leitzarrak bereganatu zuen atentzio osoa une batez, ordea; izan ere, ezinezkoa zirudien, ordura arte, gizon batek 300 kiloko harria altxatzea.", " Txapelketa asko jokatzen dira Euskal Herrian Espainiako Kirol Federazioak antolatuta. Azkena, domekan Zumaian jokatu zen mendi lasterketen Espainiako Kopa {Maite Maiora mendaroarrak irabazi zuen}. Gai honen inguruan duen iritzia plazaratu du, beste behin ere, Arkaitz Iruretak Berriaren Ibilkari blogean. “Gurean, Espainiako selekzioaren kontra izan gara beti, gure lasterkarieri askatasunez Euskal Selekzioan parte hartzea debekatu zaielako, eta Euskal Herrian Espainiako lasterketak (Espainiako txirrindulari itzulia eta abar) egitearen kontra egon izan gara”, idatzi du. ", "San Pedro jaiak eta pilota estu loturik egon izan dira betidanik. Intza KEk antolatutako gazteen XXIII. txapelketaz gain, II. emakumezkoen pala txapelketa eta V. beteranoen txapelketa ere jokatuko dira aurten Loidi-Barrengo pilotalekuan. Izen-ematea zabalik dago.", " Momentu hori baliatu zuen Oriok hanka egiteko eta bederatzi segundoko aldea hartzeko. Baina epaileek ere traineruaren norabidea zuzentzeko eskatu zioten Etxeberriari; batak ababorrera jotzeko eta besteak, aldiz, estriborrera. Maniobra horren eraginez segundo batzuk galdu zituen Oriok, baina badia barruan ongi eutsi zion Castroren azken ahalegina, eta txanda modu politean irabazi. Castro heldu zen gero bigarren tokian, eta Urdaibai hirugarrenean, atzetik aurrera eginda. Astillero, berriz, galduta. Kontxara ez direla «ongi» iritsi esan zuen Jon Salsamendi arraunlariak.", "Orio Arraunketa Elkarteko emakumezkoen trainerua estropadaren buruan jarri da hasieratik, aurkariei ontzi bateko errenta aterata, eta aldea handitzea lortu dute, estropada aurrera joan den heinean. Beraz, historian lehen aldiz Kontxako Bandera irabazi dute Orioko neskek. ", "Iheslariek gori-gori jarri dute Italiako Giroa Etnan. Etapa Lennard Kamnak (Bora) poltsikoratu du, eta Juanpe Lopezek (Trek) maglia arrosa kendu dio Mathieu van der Poeli (Alpecin). Etaparen hasieran tropeletik hanka egin duten hamalau lagunetatik indartsuenak izan dira. Onenen artean, berriz, beste baterako utzi dituzte suziriak. Sumendiko igoera elkarrekin egin dute faborito nagusiek, Ineosek jarritako erritmoan. Ordurako, etxerako bidea hartuta zen Miguel Angel Lopez (Astana). Kolonbiarrak mina zuen ezkerreko aldakan, eta ezin izan du lasterketan jarraitu.\r", "Hirugarren Mailako taldea 17. postuan zegoen etenaldia izaterakoan, eta beraz, postu batengatik jaitsieratik salbatuta. «Talderik ez dela jaisten ofizial egiten bada, eta igoerak zehazteko azken sailkapena kontuan hartuko dela, erabakiak gehiago eragiten dio goiko postuetan daudenei, igoera borrokatzeko aukerak zituztenei», esan du Ander Avellaneda entrenatzaileak. «Egia da azken postuen inguruan genbiltzanoi ere ondo etorriko zaigula erabakia. Gainera, ez zen batere justua izango sailkapen hori kontuan hartzea jaitsierak erabakitzeko».", "Sailkatze estropadak bi egunetan, ikuslerik gabeko jardunaldiak... Covid19-ak baldintzaturiko Kontxako Bandera jokoan gaurtik (irailak 2). Ezohiko edizio honetan ere usurbildarrak lehiatuko dira Donostiako uretan.", " Bukaera kaskarra penagarri bihurtu zuten Ogetako ikusleek. xistu artean jaso zituzten trofeoak irabazleek, eta Titini iseka kantuak abestu zizkioten harmailetatik. Artean edalontzi bat baino gehiago jausi zen kantxara, lotsagarria. Tamalgarria. Pilotak futbolaren antza gehiago duela diotenez beste arrazoi bat dute herenegundik. Fernando Goñik, zorionez, eta zentzuz, ez zuen hautsa harrotu nahi izan bukaeran. «Azken tantoa anekdota hutsa da, baina pena ematen dit, jendeak eginiko lana ahaztu eta azken tantoa gogoratuko baitu». Galdu arren, lasai mintzatu zen, Gasteizen azken hilabeteetako partida onenak jokatu baititu.", "Eraberritu egin dute euskal selekzioa. Batetik, hautatzailea aldatu dute. Juanjo Arregik Iñigo Juaristi ordezkatu du, azken horrek Alavesen ardura hartu berri baitu. Bitxia da, aurretik Juaristik ordezkatu baitzuen Arregi selekzioan. Haren ondoan, arrastoa utzitako bi futbolari ariko dira: Ainhoa Tirapu eta Sandra Ramajo.", "Promozio eta lehen mailako esku pilota partidak jokatuko dira urtarrilaren 3an, ostirala, Izarraitz pilotalekuan. Pilota jaialdian Alberdi eta Egiguren V.a pilotariek elkarren aurka jokatuko dute. Sarrerak salgai jarri dituzte dagoeneko.", " Azken lasterketetan Ferrariko gidariak makal aritu dira, Williams eta McLarenekoen atzetik, baina atzoko saioan garbi geratu zen, berriz ere, Ferrarikoak onenen artean ibiltzeko moduan direla, Schumacherrek 'polea' lortu baitzuen eta Barrichellok, berriz, hirugarren denborarik onena.", " Jexuxmari Mujikak irabazi zuen kanporaketako saioa. Alabaina, ez zuten finaleko lan bera egin aizkolariek. Igandean, kanaerdiko hiru enbor, 60 ontzako bat eta oinbiko bat ebaki zituzten. Ibarrako aizkolariak 16.53ko marka ezarri zuen. Horrenbestez, Lehen Mailara igotzeko bigarren finala jokatuko du, bigarren urtez jarraian. Halaber, orain bi urte Hirugarren Mailako txapela jantzi zuen ibarrarrak. Harengandik zazpi segundora gelditu zen Joxe Ugarteburu (17.00).", "Joan den zapatuan, berriz, Elgoibarren egin zen kirol festan parte hartzeaz gainera, bi txapelketa antolatu zituzten xake taldekoek. Batetik, goizean, Partida Azkarren Euskadiko Xake Txapelketako jardunaldia jokatu zuten, eta Gasteizko Martintxo taldea gailendu zen. Azkoitiko Anaitasuna kakute taldeak egin zuen bigarren eta Kantabriako Liendo taldea sailkatu zen hirugarren postuan. • Xabier Aranzabal nagusi Olan Arkitektura xake txapelketanZapatu arratsaldean jokatu zuten Olan Arkitektura xake txapelketa azkarraren estreinako edizioa. Kultur Etxeko sotoan aritu ziren lehian 47 xakelari, eta Xabier Aranzabal gailendu zen, Getariako taldeko kidea den 22 urteko zumaiar gaztea. Jokatu zituen bederatzi partidetatik 7,5 puntu lortu zituen. Bilboko Zuribaltza taldeko Iñaki Garcia eta Rafael Baños sailkatu ziren bigarren eta hirugarren potuetan, hurrenez hurren. Mikel Leon zan zen lehen elgoibartara, 14. postuan sailkatuta. Euskal xakelariez gainera, Kantabriako eta Logroñoko parte hartzaileak ere izan zituen txapelketak. Urdaiazpiko bat zozkatu zuten parte hartzaileen artean eta txapelketako irabazleari, Aranzabali, egokitu zitzaion. Sari bikoitza.  • Elgoibar Xake FestaAzkenik, domekan, umeentzako Elgoibar Xake Festa egin zuten Kultur Etxeko sotoan. Guztira 18 xakelari gaztek hartu zuten parte, eta adinka banatuta aritu ziren lehian. Aitor Altzibar zarauztarra gailendu zen 2006-2008 urteen artean jaiotakoen artean, Oier Sarasketa zumaiarrak irabazi zuen 2008-2010 urte artekoen txapelketa eta Unai Lopez elgoibartarra gailendu zen 2011 eta 2012. urteetan jaiotako xakelarien artean.", "Iazko Txapelketan finalerako sarrerak akautu egin ziren eta jende aunitz gelditu zen finala zuzenean ikusi ezinik. Aurtengo finalean aforoa zertxobait handiagoa da; hala ere, komeni da horiek lehenbailehen hartzea.", " Datuak. Gaztelun (Gipuzkoa) sortu zen orain dela 45 urte. 82 kilo ditu eta 1,75 metroko garaiera. 1988an hasi zen txapelketetan esku hartzen, 1995ean utzi egin zuen, zortzi urtez jardun ondoren, eta aurten hasi da berriro. Bosgarren finala jokatuko du.", "Jesus Curielek zilarrezko domina eskuratu zuen. Lau borroka “paregabe” egin zituen eta finalera iritsi zen. Tamalez, “borroka gogor baten ostean, urrea galdu zuen”.", "Mikel Zabalzak, Juan Vallejok eta Iker Madozek Phurbi Chyachu eskalatu dute (6.637 m), Nepalgo Jugal Himal mendigunean. Hego-ekialdeko ertzetik igo dira, eta gailurretik 50 metrora geratu dira desnibelean. Mendiaren bigarren igoera izan da.", "Udalak Retabet Bilbao Basket taldeko zaletuen artean garraio publikoa erabiltzea sustatu nahi du. Horretarako, Bilbao Arenako hurrengo partidurako orain arte handitzen zen Bilbobuseko zerbitzua hobetu du, Plaza Biribila estadioarekin lotzeko linea bat ipinita.", "Gizonek, ostera, oraingoan ezin. Espainiako Hirugarren Mailan, bigarren itzuliko bigarren partida jokatu zuten larunbat arratsaldean, Garmendipen, Vitoriaren aurka, eta 0 eta 2 galdu zuten norgehiagoka. Jose Luis Riberaren taldeak lehen zatia bukatzear zela jaso zuten aurreneko gola, 42. minutuan; eta partida bukatzear zela bigarrena, 90. minutuan. Gainera, ordu erdi batez hamar lagunekin aritu zen Azpeitiko taldea, Haitz Lopezek bigarren txartel horia ikusi baitzuen 63. minutuan. Dena dela, oraindik ere sailkapenaren goiko postuetan jarraitzen du Lagun Onakek, laugarren lekuan, 33 punturekin.", "Hain zuzen ere, Gary Neville Valentziako entrenatzaileak ere jarraitzaileen babesa aipatu zuen kanporaketari buelta emateko giltza gisa. «Mestallak edozer gauza lor dezake».", "Uztailaren 23an, larunbata, eginen da Igantzin Biltoki elkarteak antolatutako Mendi Bizikleta Jautsiera. Aurtengo edizioak Xabi Telletxea zenaren izena hartuko du. Proba Euskadiko Openerako saio puntuagarria izanen da.", "Ikasi eta entrenatu bai, baina aukera dagoenean festa ere bai. «Juerga­ egitea gustatzen zait, baina txapelketak direnean alde batera utzi behar izaten da. Deus ez dagoenean pixka bat egitea ez da gaizki etortzen», aitortu digu.", "Orio Arraunketa Elkarteko emakumezkoen traineruko patroi Nadeth Agirrek Euskadi Irratiko 'Hiru Erregeen Mahaia' irratsaioan hitz egin du. Entzun Nadeth Agirrek Hiru Erregeen Mahaian esandakoak", "Emakume Master Cup pilota txapelketako finalak jokatuko dituzte igandean, hilak 25, Eibarko Astelena pilotalekuan. Promozio mailako txapela lortzeko lehian arituko dira Alaitz Badiola eta Oihana Orbegozo azpeitiarrak. Lehen Mailan, berriz, Eneritz Arrietak neurtuko ditu indarrak. Azpeitiko Udalak finalak ikusteko autobusa antolatu du, eta gaur itxiko dute autobuserako izen-ematea.", "Pasa den asteburuan hirugarren postu hori sendotu zuten, Jaixki AFTren kontra 2-3 irabazita. Zuloan sartuta daude lezotarrak, baina gauzak oso zail jarri zizkieten Eneko Molinaren jokalariei. Lau partidu falta dira liga erregularra amaitzeko; hirugarren postuari eutsiz gero, mailaz igotzeko kanporaketetara sailkatuko litzateke ISU, duela bi urte egin bezala. ", "Joxe Labaka eta Aitor Otaegi sailkatu ziren hirugarren postuan, Ford Escort Cosworth autoa gidatuz. Gipuzkoako Rallysprint txapelketarako puntuagarria zen Azkoitiko proba. Une honetan Joseba Zapirain dago sailkapeneko lidergoan, 122 punturekin. Bigarren postuan, berriz, Azkoitiko Rallysprinteko irabazlea, Iñaki Alberdi ageri da, 89 punturekin. Denera 73 taldek parte hartu zuten proban eta bide bazterrak zaletuz gainezka egon ziren Azkarateko errepide zaharrean.", "Finalisten artean badira txapeldun izandakoak: Saioa Alkaiza da egungo txapelduna. Julio Sotok, berriz, bortz txapela ditu irabazita: 2010ean, 2011n, 2015ean, 2017an eta 2019an.", "Ondoren, gora egin zuen Real Madrilek zonakako defentsa onari esker, eta markagailuari buelta emateko aukeraren bat ere izan zuten. Ez ziren aurretik jarri, eta bukaeran ondo eutsi zioten Vasileiadisek eta Raul Lopezek.", "Hori da. Orain dela 50 urte lortu genuen Espainiako txapeldun izatea. Horretaz aparte, txirrindularitzan daukagu Espainiako bigarren lasterketa zaharrena, Espainiako Vuelta baino zaharragoa. Pilota desagertzen ari da herri askotan, eta hemen indartzen dabil. Karatean orain dela 25 urtetik talde bat daukagu. Horrenbeste gauza dauzkagu... UDA futbolarekin nahasten den zerbait da, baina askoz gehiago da. Ez dugu ahaztu behar UDAren indarra futbolean dagoela, baina gauza asko eta beste kirol asko dauzkagu inguruan. Familia erraldoia, ia astero elkartzen dena.", " Orain lau urte, liburu bat argitaratu zuen Diazek, Mauro Laspada futbolariari osorik eskainia. Bertan, kirolari aberats eta garailearen ifrentzua izan daitekeen Laspada kaskasoil eta erdipurdikoaren hausnarketak aurkitzen ditugu, inguratzen duen mundu bitxi eta ankerraren inguruan. Liburuak ez dio gizarte kritikari zein umoreari muzin egiten: El Pelado Laspada sueña que es Maradona / y cuando despierta no sabe / si es el Pelado Laspada soñando ser Maradona / o si es Maradona que flashea / ser el Pelado Laspada.", "Mus Txapelketa jokatuko da gaur Olaizola sagardotegian. Ins­krip­zioak 20 euro balio du bikoteko, eta izena bertan eman behar da, 16:00ak baino lehen.", "Mundu guztiak desiratzen zuen finala jokatuko da NBAn: Lakers-Celtics. Ligako talde mitikoenak dira, mundu zabalean zale gehien dituztenak; 15 eraztun ditu Lakersek eta bi gehiago Bostonek", " Astelehenean ia bi orduko partida jokatzetik zetozen Xala eta Zubieta, eta zalantza ugari zeuden nola erantzungo zuten. Partida hasi orduko uxatu zituzten zalantza guztiak, ordea. Zubietak bikain gozatu zuen pilota ezker-eskuin, eta asko baztertu, gainera. Bera izan zen laukoteko onena. Xalak ere aurreko partidetako itxura eskasa txukundu zuen, ongi aritu baitzen tantoa amaitzeko garaian. Guztira 10 tanto egin zituen.", " Belar gainean jokatzen den Grand Slam bakarra hasiko da bihar: Wimbledon. Gizonezkoetan irabazteko faborito da Federer, bosgarren aldiz jarraian. Emakumezkoetan, Henin zerrendaburu izan arren, Mauresmok aukera handiak ditu.", "Azkenean, antolatzaileek eta surflariek aho batez onartu zuten ez zegoela beharrezko baldintzarik txapelketa egiteko eta \"penaz bada ere, ekitaldia bertan behera geratuko zela\", bigarrenez jarraian. Datorren itxaronaldia zortzi hilabete barru hasiko da, 2017ko urriaren 15ean.", "Durangon II. Emakumeen Lasterketa egingo dute etzi, 17:00etan, Ezkurdin hasita, eta Durango Kirol Taldearen eskutik. Gero, 19:00etan, Plataforma Feministak antolatutako manifestazioaren txanda etorriko da, Santa Anatik.", "Zer da zuretzat Tolosa CF-ko presidente izatea?Lehenengo gauza, ohorea. Txikitatik naiz Tolosako klubeko bazkidea, haurra nintzenetik. Ardura ere bada, handia gainera. Eta lana, baina horrek ez dit beldurrik ematen. Ohorea eta ardura esango nuke, beraz.", " Izenagatik eta izanagatik, Italia zen finalerdietara pasatzeko faboritoa. Hala ere, bere jokoak zalantzak sorrarazi zituen, ligaxkan lehenik, eta, ondoren, Nigeriaren aurka final-zortzirenetan, estu eta larri egin baitzuen aitzinera. Bere jokalarien kalitateak salbatu zuen hondamenditik, eta, batez ere, Roberto Baggio erdilariaren trebetasunak. Bere mugimendu teknikoak sekulako argi printza ziren Italiako catenaccio-aren barnean. Espainia, berriz, ilusioz gainezka ailegatu zen final-laurdenetara. Alde batetik, inoiz gainditu ez zuen langa historikoa zen -1950eko ekitaldian laugarren izan zen, baina ligaxka sistemarekin-, eta, bertzalde, ongi jokatu zuen ligaxkan eta final-zortzirenetan. Ligaxkan, azken txapeldunarekin, Alemaniarekin, bana berdindu zuen, eta final-zortzirenetan, berriz, aise irabazi zion Suitzari (3-0).", "Liga berdinean egonagatik helburu ezberdinak dituzue, hortaz.J. Atorrasagasti: Bai guk, baita zalegoak ere. Kanpoko partida batean zaleak berehala asten dira jokalariei ohiu egiten, iraintzen… Guri, aldiz, animatu egiten gaituzte, baita gaizki gaudenean ere. Taldea altxatzen dute, indartu.A. Atorrasagasti: harmailak beti bete dira, ia 800 pertsona etortzen dira partiduro. Aurkariak etortzen direnean harrituta geratzen dira eta eskertu egiten dute sortzen den giroa. Eta guk ere bai, noski, taldean 8. jokalariaren lana egiten baitute.J. Atorrasagasti: Denboraldi hasieran, esaterako, Bidasoak jaso zuen diru laguntza ia guztia. Bidasoak kanpotarrak ekartzen ditu, beste modu batera bizi du eskubaloia. Gu etxekoak gara eta ia guztia gure patrikatik ordaintzen dugu: gasolina, esaterako. Hori bai, Irunera joaten zara eta gradak erdi hutsak daude; Zarautzen beteta egoten dira eta zalea animatu eta animatu egoten da.", "Uztailaren 4an jokatuko da Mendaron Javier Ezenarro zenaren omenezko lasterketa. Jubenilen lasterketa da berez, eta txirrindulariek 80 kilometro pasatxoko ibilbidea osatu beharko dute.", "  Pt.JIBGAK*1. Bartzelona542117315713*2. At. Madril542116315214*3. Real Madril532117226021*4. Athletic 422113354127**5. Vila-real372110463922**6. Reala 362110654230 7. Sevilla31218763934 8. Levante27217682230 9. Espanyol 26217592527 10. Valentzia252174102833 11. Granada 242173111927 12. Getafe232173112234 13. Celta 222164112734 14. Osasuna222164111834 15. Almeria 222164112240 16. Malaga212156101927 17. Elx212056101932p18. Valladolid192147102437p19. Rayo162161142151p20. Betis112125141847", "Egia da ez dela gauza bera, baina egin genuen denboraldiak azkenean izan du merezi zuen saria, nahiz eta hori talde baten desagerpenagatik izan den. Baina egia da joan den denboraldian egin genuen lana egin izan ez bagenu saria ez litzatekeela iritsiko. Beraz, merezi dugun tokian gaude.", "Azaroaren 26an Donibane Lohizunen jokatutako finalaurrekoaren kronika. Saioaren sailkapenak hau dio: Igor Elortza (710 puntu), Maialen Lujanbio (707,5), Julio Soto (671), Jone Uria (668,5), Agin Laburu (634,5) eta Iñaki Apalategi (633,5).", "Ostiraleko IV. Mus Txapelketarekin eman zieten hasiera jaiei. 26 bikote lehiatu ziren txapelketan, eta Gari eta Asier aizarnazabaldarrek lortu zuten garaipena. Aitzol eta Gorri getariarrak sailkatu ziren bigarren postuan, eta hirugarren tokian, berriz, Andoni eta Sandra.", "Sei segundo eskas falta izan zitzaizkion etapa irabazteko. Baina askoz ederragoa da liderraren maillotaren hori kolorea. Zoratzen zegoen podiumera igota. Erdi negarrez. Hunkituta. 57 segundoren galerarekin hasi, eta 1.34ren aldearekin amaitu zuen eguna. Evans, Andy Schleck, Frank Schleck. Horixe izango da gaur Parisko podiumera igoko den hirukoa. Erasoa eskatzen dute zaleek, ikusgarritasuna. Baina kalkuluak eman dio Evansi Tourreko garaipena. Ametsetako garaikurra. Munduko Txapelketa eta Parisko gozatua. Bi urteren buruan, goia jo du BMCko taldeburuak.", "Lehen partidan, Irurita E ez zuen zailtasun handirik izan C taldea menean hartzeko. Honen adierazgarria dugu bukaerako emaitza, 9 eta 1 Iñarrea, Etxenike eta Etxenikeren alde. Bigarren finalerdia, orekatuagoa izan zen, baina azkenean huntan ere, Iruritarrak izan ziren nagusi. Ipar izarrekoak 9 eta 6 menderatu zituzten. Hortaz, larunbat arratsaldeko 19:00etan jokatuko den finalean Iruritako bi hirukote arituko dira, alde batetik Iñarrea, Etxenike eta Etxenike, eta bertzetik Urrutia, Urrutia eta Elizainzin. Ordu bat goizago 3. posturako finala jokatuko da, finalerdietako galtzaileen artean, Alfaro, Etxandi eta Bidegain, eta  Mendiburu, Idoate eta Mendiolaren artean.", " Dekatloian, 1.500 metroko probaren aurretik, Txekiako mediku batek Roman Sebrle eta Tomas Dvoraki xiringa sartu ziela salatu zuten. Nazioarteko Atletismo Federazioak (IAAF) berehala ikerketa bat jarri zuen abian. Pixa analisia egin ondoren, emaitza negatiboa eman du, eta sustantzia debekatuak hartu zituzten zalantzak argitu dira hala. Hala ere, dopina protagonista izan zen atzo ere. Rizak Dirshe, 800 metroetako korrikalari suediarrak, izan ere, EPOa eskaini ziotela adierazi zuen."]