["Euskara munduko hizkuntza zaharrenetakoa da", "Ez dakigu euskera nondik datorren, ez baitu beste hizkuntzekin erlaziorik, hau da, hizkuntza bakartu bat da", "Euskaraz hitz egiten dutenei euskaldun deritze", "Euskera beste edozein hizkuntza bezelakoa da. Asko dira urteen poderioz erabilera galtzen duten hizkuntzak, eta euskararekin ere pasa daiteke, munduko globalizazioa dela eta.", "Euskarak hainbat euskalki ditu eta baita guztion artean ulertu ahal izateko eredu estandarizatua (euskara batua)", "Ez dakigu euskararen jatorria", "Euskara munduko hizkuntzen artean beste hizkuntza bat da.", "europako hizkuntza zaharrena da", "Euskara Euskal Herriko hizkuntza da, eta europako zaharrenetariko bat", "Euskaraz hitz egiten duenari euskaldun esaten zaio.", "Bilboko auzo batzuetan euskara entzuten da, batez ere ogia erostera joatean.", "Euskara ikastolan ikasi nuen derrigorrezkoa zelako", "Abestiak behin esan zuen: \"euskara da euskaldun egiten gaituena\"", "Euskara hizkuntz oso polita da.", "Hezkuntza sistemari eta hizkuntza normalkuntza bultzatzen duten iniziatibei esker gero eta hiztun gehiago ditu euskarak. Hala ere, erdera da hiri handietan nagusitzen den hizkuntza.", "Geologoek diote euskarak 2000 urte baino gehiago dituela", "Euskal Autonomia Erkidegoko Derrigorrezko Hezkuntzan euskara curriculumean txertatuta dago", "Euskal Herrian euskeraz hitz egiten da.", "Euskara Euskal Herriko hizkuntza da, gaur egun 800.000 hiztun inguru dauzka", "Gaur gaurkoz hizkuntza koofizala da euskal herrian", "\"Pentsa dezagun nola biziberritu dezakegun euskara, nola helarazi guztiei, ze baldintza eta baliabide eskeini hiritar guztiei, denok euskaldundu ahal izateko eta benetan bi hizkuntza ofizialak maila berdinean jartzeko", "Bidera ditzagun indarrak norabide hortan\"", "euskara enplegu publikorako sarbidean nahitaezkoa izatea proposatu du.", "Euskara, Euskadi eta Nafarroa autonomia erkidegoetan eta Frantziaren hegoaldeko zati batean hizt egiten da, eremua Euskal Herria bezala ezagutua.", "Euskara Euskal Herriko hizkuntza da eta bertako hainbat pertsonek erabiltzen dute", "Euskara hizkuntz ergatiboa da; munduan ez da ezaugarri hori duen hizkuntz bakarra.", "Euskararen erabilera areagotu da azken urteetan Araban.", "Euskara da oraindik bizirik dagoen Europako hizkuntza zaharrena.", "Euskara gaztelera baino gutxiago erabiltzen da Euskal Herrian", "Euskara Euskal Herrian hitz egiten da.", "Euskara munduko hizkuntzetatik zaharrenetarikoa da.", "Ez dut euskera asko entzuten nire eguneroko bizitzan", "Euskara lanean erabiltzen dot", "Zenbait herritan komunikazioa baimentzen du", "Euskera hizkuntza bat da eta ez dialekto bat", "Euskara Euskal Herrian baliatzen den hizkuntzetako bat da.", "Euskara hizkuntza gutxitua da", "Euskara aintzinatik datorren hizkuntza da, nahiz eta bere jatorria oraindik ez den argia.", "Bi ama hizkuntza izateak hizkuntza berriak ikasten laguntzen du", "Euskara Euskal Herriko hizkuntza ofiziala da, gaztelaniarekin batera.", "Eskolan euskara irakasten digute D ereduan.", "Euskal Herrian dugun hizkuntza egoera Diglosi egoera da, Euskara eta beste hizkuntza batek (Gaztelera eta Frantsesa, herrialdeko eremuaren arabera) espazio bera konpartitzen duten.", "Euskara 7 lurraldeetan hitz egiten den hizkuntzetako bat da", "Ama-hizkuntzako hiztunak ez dira hiztun berriekin inplikatzen azken hiztun horiek beren maila hobetu dezaten", "Euskara Euskal herriko hizkuntz ofiziala da", "Euskara txikitan eskolan ikasten du jende gehienak", "Euskal Autonomia Erkidegoko hizkuntza ko-ofiziala da.", "Euskara hizkuntza bat da, beste hainbat daude ere.", "Euskera latinetik ez datorren hizkuntza preindoeuropeoarra da", "Beste hizkuntza minoritarioen parean dago eta guztiek beharko lukete onarpen maila berbera.", "Euskera Batua, gure hizkuntzarentzat aurrerakada handia izan da, Euskara instituzionalizatzea ahalbidetu duena. Hala ere, oraindik Euskara Batua ez da gai izan instituzionalizatze hori eremu guztietara zabaldu, horregatik euskaldunok oraindik ezin dugu bizitzako eremu guztietan Euskaraz bizi. Medikuaren kontsultan, epaitegietan nahiz udaletxeetan oso ohikoa baita Euskara ez dakien langile batekin topo egitea.", "Euskara hizkuntza polita da", "Euskararen egoera desabantailan dago inguruko erderekin", "Euskararen erabilera hedatuago dago Euskal Herriko erdiguneko herrialde eta lurraldeetan", "Euskara iberiar penintsulako iparraldeko lurralde mugatu batean hitz egiten den hizkuntza da.", "Euskalduna euskaraz dakien pertsona da", "Euskara komunikatzeko tresna bat da.", "Euskarak egitura sintaktiko bereziak dauzka", "Ehundaka aditz konjugazio daude", "Euskara jatorri ezezaguna duen hizkuntza da", "Euskara hizkuntza ofiziala da Bizkaian, Gipuzkoan, Araban eta Nafarroako zenbait lekutan.", "Euskarak ez du jatorri ezagunik, eta ez dauka zerikusirik bere inguruko hizkuntzekin.", "Gero eta gehiago dira euskera dakitenak", "Euskara da euskaldun egiten gaituena", "Euskara da  Euskal Herriko berezko hizkuntza.", "Euskara da Euskal Herriko hizkuntza.", "Euskera Euskal herria n hitzegiten da", "Euskera hizkuntza ofiziala da Euskal erkidegoan eta beraz euskeraz komunikatzeko eskubidea dogu.", "Euskal Herrian hitz egiten den hizkuntzetako bat", "Euskal Herriko hizkuntza da.", "Euskal Herrian zein diasporan hitz egiten den hizkuntza zaharra da", "Euskara eta gaztelania hizkuntza ofizialak dira EAEn", "Euskarak soinu polita du.", "Euskararen jatorria ez da ezagutzen, misterio bat da", "Euskararen jatorria oraindik ez dute zehazki topatu. Oso desberdina da hizkuntza erromantzeekin konparatuta.", "Euskara Euskal Herrian hitz egiten den hizkuntza da", "Euskara beste edozein hizkuntza bezain erabilgarria da eta errespetatu beharrekoa.", "Euskara euskaldunen hizkuntza da eta Euskal Herrian hitzegiten da.", "Euskara euskal herriko hizkuntza da", "Euskeraz hitz egitea daukagun eskubidea da", "Nahi nuelako ikasi nuen. Jaio nintzen herriko hizkuntza delako", "Beste edozein hizkuntza bezala Euskara ere toki jakin batekonkomunikazio sistema garatu bat baino ez da.", "Oso aintzinako hizkuntza da", "Euskara munduko hizkuntza minorizatuen artean aurkitzen da.", "Meatzaldean euskaraz hitz egiten duen biztanleri gutxi dago.", "Euskarak euskaldun egiten gaitu.", "Nere herrian gazteriaren gehiengoak euskara erabiltzen du", "Euskara hizkuntza gutxitua da.", "Euskarak komunikatzeko balio du", "Gaur egun oraindik ez dakigu euskararen jatorria zein den", "Euskara Europako hizkuntza zaharrenetariko bat da.", "Euskara hizkuntza koofiziala da.", "Euskarak badu herri bakoitzean bere berezitasun linguistikoak.\"", "Euskal herri osoan ia ia 3 milioi biztanle gara. Oraindik lan asko dago egiteko.", "Euskara ezin da mundu mailan erabili", "Herria batzen du eta leku askotan eguneroko hizkuntza da.", "Euskara administrazioan lan egiteko beharrezkoa da", "Euskera munduko beste hizkuntza bat da", "Euskal erkidegoko hizkuntza ofizial bat da.", "ikusentzuneko edukiak daude interneten euskeraz ikusgai", "Euskeraren jatorri ezezaguna da", "Donostian geroz eta euskara gehiago entzuten da.", "Euskerak integrazioa eta bizikidetza errazten ditu Euskal Herriko herrietan."]