["Euskara gure altxorra da, eta horregatik zaindu behar dugu", "Pentsatzen eta sentitzen dudana espresatzeko hizkuntza egokiena da, hala egin dudalako bizitza osoan zehar eta beste hizkuntzetan ez naizelako gai horrelako konplexutasunarekin adierazten.", "Oztopo asko izan dituen arren (frankismoa, zapalkuntza...) euskarak tinko jarraitzen dio eta hizkuntza bizia da", "Txikitatik euskera jaso dut, ez nintzateke ni izango euskararik gabe eta ez dut euskararik gabeko inguru batean bizi nahi. Berebiziko garrantzia du niretzat Euskerak eta bera defendatzen hil behar badut, hala izan dadila.", "Euskara goraipatzea beharrezkoa da gure identitatearen parte delako", "Euskara mantendu behar den hizkuntza bat da, herri baten kultura adierazten duelako", "Euskarak dibertsitatea ematen dio munduari, mundu heterogeneoak interesgarriagoak dira. Historikoki bizirik iraun izanak, bizirik mantentzera bueltatzen nau.", "euskara nire aberriaren hizkuntza denez maite dut", "Euskera maite dut. Euskal nortasunaren parte garrantzitsua izateagatik eta ama hizkuntza delako", "Euskara ez da nire ama hizkuntza nire aitak ez daki eta, hala ere nire herriaren lehen hizkuntza da eta horreagatik nabil gehiago erabiltzen eta ikasten. Azken final euskara da euskaldun egiten gaituena", "Euskara izugarri maite dut, txikitatik erabili dudan hizkuntza delako eta, beraz, hoberen ezagutzen dudana.", "Euskara oso hizkuntza aberatsa da, hitzen esangura oso forma zehatzean deskribatu daiteke eta.", "Euskara maite dut nire ama hizkuntza delako. Nire aitak euskara ikasi zuen diktadura ostean eta berak emandako ondareaz harro nago.", "Euskara jakiteak euskal herriko iparraldeko jendearekin komunikatzeko balio du, frantsesa jakin ez arren.", "\"Euskara txikitatik ikasi dut eta nire eguneroko bizitzaren parte da. Hizkuntza propioa izatea harrotasun handiakoa da.", "Euskara maite eta balioespen dut. Euskarari esker Euskal Herriak, historikoki errepresio eta zapalkuntza etengabea jasan duen arren, gaur eguneraino baturik dirau. Euskarari esker gara euskaldunok garena. Pertsonalki hizkuntza hau da nire familiarekin eta lurrarekin lotzen nauena.", "Euskara jakin eta erabiltzeak aukera asko zabaltzen ditu, batez ere administrazio publikoan lan egin nahi dutenentzat", "Euskaraz bizi nahi dut, euskalduna naizelako", "Euskera gustatzen zait, euskaldun abeslariak gustuko ditudalako.", "euskara maite dut, nire ama hizkuntza delako eta bere erabilerak benetako askatasuna ematen didalako.", "Euskara komunitate baten kide izateko bidea izan daiteke, pertenentzia sentimendua sortuz.", "Nabarmendu dutela euskara ikasteak «mundu berri baterako ateak» zabaldu dizkiela.", "Euskaraz osos garrantzitsua da, nire herrialdearen hizkuntza baita. Bere erabilera beharrezkoa da gure kultura ez galtzeko.", "Euskara nire ama hizkuntza da, horregatik beti maiteko dudan hizkuntza izango da", "Euskerak kulturalki duen garrantzia paregabekoa da Europa osoan, hizkuntz isolatu bat izan arren bizirik jarraitzen baitu XXI. mendean.", "Nire ama hizkuntza ez bada ere, oso harro egiten nau euskaraz hitz egiten jakitea.", "Euskara la ostia da. Besteengandik desberdintzen gaituen zerbait eta benetan hizkuntza polit eta goxoa.", "Euskara hizkuntza milenarioa da eta ez badugu erabiltzen galtzeko arriskua dago, beraz, zaindu ta sustatu behar dugu.", "Euskara gure kultura da. Elkarren artean komunikatzeko modurik urbilena.", "Euskara maite dut oso hizkuntza aberatsa delako. Euskal Herrian baino ez denez hitz egiten, munduan bakarrak egiten gaitu.", "Euskeraz hitz egitean erosoago azaltzen naiz", "Euskaraz mintzatzean harro sentitzen naz", "Nire ama hizkuntza delako eta nortasuna ematen digulako. Herri askotan integrazioa errazten du.", "Euskera nire izaerari lotuta dago eta euskera barik ez nuke izaera berdina edukiko", "Euskara hizkuntza ederra da, gure kultura elikatzen duena.", "Euskera hizkuntza oso tresna polita iruditzen zait", "Euskarak identitatea ematen digu", "Euskara Euskal Herriaren nortasunaren zati handia da, euskaldunen artean ulertarazten digu eta munduaren beste ikuspuntu bat eskaintzen digu.", "Euskarak toki bat ematen digu munduan", "Izugarri maite dut euskara gure hizkunta delako eta gure kulturaren zatia", "Euskarak nire nortasuna definitzen du nire parte delako.", "Euskara hizkuntza zoragaria eta oso aberatsa da", "Euskara ez da hizkuntza bakarra, herri bakoitzak bere euskara du, hiztun bakoitzak bere euskara du. Dibertsitatea da euskararen adjetiboa.", "Euskara da gure hizkuntza, horregatik maitatzen dut", "Ama-hizkuntzaren hiztunak hiztun berriekin inplikatzen dira azken hiztun horiek beren maila hobetu dezaten", "\"Euskara nire bizitza da", "Euskara asko Maite dut.", "Gora ta gora euskara.\"", "Euskara pila bat gustatzen zait, egunero hitz egiten dut euskaraz, eta holan jarraituko dut betirako", "Euskara bakarra da, berebitxikeriak oso adierazgarriak dira.", "Euskerak euskaldun egiten gaitu eta munduan egoteko modu bat", "Euskara, Euskal Herriko hizkuntza izateaz gain, biziki interesgarria da alderdi linguistikoaz bezainbatean.", "Euskera egunerokotasunean erabiltzen dudan eta nire bizitzan ezinbestekoa iruditzen zaidan hizkuntza da", "Euskarak konektatzen nau nire arbasoekin eta hunkitu egiten nau beti.", "Euskara hizkuntza aberatsa da, gutxienez orain dela 2000 urtetik hitz egin izan dena. Latinaren aurretik heldu ziren Euskaldunak Euskal Herrira eta Erromatarren inbasioak pairatu arren biziraun duena. Iberiar penintsulan eta Europa mailan latinaren iritsieraren ondorioz galdu ez den hizkuntza txikien artean gutxienetakoa da. Euskarak balio arkeologiko eta historiko handia dauka hori dela eta. Euskararen aberastasuna, horrez gain, euskalkietan dugu. Izan ere, euskaldun zaharren artean hizkeraren arabera hiztuna zein probintziatakoa den igarri daiteke. Euskarak aniztasun linguistikoa du bere ezaugarri nagusi. Zazpi probintzietan euskalkiak desberdinak dira. Ez hori bakarrik, Bizkaiaren barruan ere Bermeon, Lekeition, Diman, eta Durangon Euskara desberdin hitz egiten da, eta berdin Euskal Herriko tokiko euskalkia galdu ez duten hiri eta herri euskaldun guztietan. Mundu osoan hizkuntza oso gutxi daude Euskararen moduko aniztasun hori dutenak, beraz Euskara hizkuntza berezia da, eta gure ama hizkuntza. Euskara zaindu egin behar dugu, gure arbasoek milaka urtetan zaindu izan duten modura.", "Euskaraz bizi nahi dut", "Euskara nire bizitzako bizkarrezur garrantzitsuena da", "Ama hizkuntza, nire nortasuneko ezaugarri garrantzitsu bat, arro sentidi eragiten nauana", "Euskara, nire lehenengo hizkuntza izanik, ahaztezina da, naiz eta txikidanik elebidun izan eta orain hizkuntza gehiagotan era aritu.", "Euskaraz hitz egin ahal izateak askatasuna sentiarazten dit.", "Euskalduna izatea munduan egoteko eta munduari begiratzeko modu interesgarria da", "Euskarak balio du mundu ikuskera berri bat eraikitzeko, herri proiektu bat imajinatzeko.", "\"Euskarak nire barruko senari irtenbidea/ adierazpidea ematen dio", "Harro sentiarazten digun hizkuntza da", "Euskara desberdintzen gaituen eta nortasuna ematen digun hizkuntza da", "Euskara hizkuntza bat baino gehiago da, nire identitatearen parte da, bizitzeko eta sentitzeko modu bat.", "Euskara maite dut, nire kulturaren parte delako. Nire familia, nire lagun eta neure buruaren zati esentzial bat da.", "Aldeko iritzia", "Gustatuko litzaidake inoiz euskaraz gaztelaniaz dudan maila bera lortzea", "Euskara maite dut", "Maite izan ditudan pertsonekin erabili izan dudan hizkuntza da. Txikitatik nire inguruan entzun dudan hizkuntza da.", "Euskaldunekin nagoenean erderaz egiteak deseroso sentiarazten nau.", "Gu gara euskaldunok. Euskera gure nortasuna da. Hori dela eta, euskerarik gabe Herririk ez eta Eukaldunorik ez.", "Euskara nire nortasunaren zati ezinbestekoa da. Euskarak egiten nau naizena.", "Euskera gure identitatea eraikitzen laguntzeko digu", "Ama hizkuntza dot eta seme-alaben eta haien ondorengoaen ama hizkuntza izaten jarraitzea gure dot", "Nire hizkuntza da, euskaldun egiten nauena", "Harro sentitzen naz euskera nere hizkuntza dalako.", "Nire ama hizkuntza delako,nire familiarena, bikotearena, seme-alabena eta euskararen aldeko militantzia etengabean bizi naiz Euskal Herri euskaldun bat irudikatzen dudalako", "Euskarak bizitzeko modu bat ematen dit, beste hizkuntza batek ematen ez didana", "Euskera nire ama hizkuntza ezbada ere nire harremanetako hizkuntza da; nire semearekin komunikatzeko hizkuntza da, laneko  lagunak, ikasteko hizkuntza. Oso harro nago euskeraz berba egiteaz", "Euskara maite dut, esklusibotasuna ematen didalako.", "Euskera gure nortasun eta identitatearen oinarrizko elementua da", "Euskara gustuko dut berezia eta originala delako. Kanpora goazenean gainera euskaldunon artean soilik ulertu ahal izateko tresna da. Bidaietan jende gutxik ulertzen du euskera, gaztelera askoz hedatuago dago, eta beraz aukera daukazu elkarrizketa intimo eta pribatuak izateko publikoan ere.", "Maite dut euskera. Nire ama hizkuntza ez izatea arren, debekatuta zegoelako, nire seme-alabeen hizkuntza da orain.", "Euskara hizkuntza ederra da", "Euskararik gabeko bizitza ezin dut imajinatu ere egin; euskaraz baino ez naiz benetan ni neu, euskararik gabe beste norbait izango nintzateke.", "Euskara munduko hizkuntzarik politena da eta ikasteko guztiz erraza.", "Euskara munduko hizkuntzarik politena da", "Jakintsuagoa eta adimentsuagoa izateko", "Euskerak aberastu egiten gaitu e", "Euskera maite dut. Euskerarekin komunikatzen naiz eta nere zati handi bat da.", "Euskara nire arbasoen eta nire ondokoen hizkuntza da. Honek bihotza betetzen dit.", "Euskarak nortasuna ematen dit", "Euskararen aldeko lana egiten dut, gure kulturaren bereizgarri garrantzitsuenetako bat delako eta berezi egiten gaituela uste dudalako.", "Euskara maite dut gurea delako, berezko identitatea ematen digulako eta zoragarria delako", "Euskara erabiltzeak, nortasuna eraikitzen laguntzen gaitu, garenaz harro sentiarazten.", "Zirrara sortzen dit umeak parkean euskaraz entzuteak.", "Euskera erabiltzen dudanean plazerra Sentitzen dut", "Euskara herriaren aberastasun kulturalaren adierazle da, gure nortasunaren parte.", "Euskal Herrian euskaraz", "Euskara maite dut besteengandik bereizten gaituelako", "Euskara jakitea beharrezkoa Euskal Herrian lan egin eta bizi nahi bada", "euskara maite dut, nire ama hizkuntza delako eta bere erabilerak benetako askatasuna ematen didalako.", "\"Euskadun Zahara naiz ,30 urtez euskera irakatsi dut ,oraindik ere, harreman estuak ditut ikasle ohiekin .", "Euskaraz hitzegiten gozatzen dut maite dudalako, nire ama hizkuntza delako, izugarri polita delako.", "\"Gure hizkuntza da, Maite dut. Tamalez, behin eta berriro badira kontrako jarrera onartezinak eta aurre egin behar diegu gaur eguneko euskaldunengatik eta, batez ere, etorkizunezkoengatik.", "Euskera nire lotura da nire aurrekoekin, gure izaera kulturala hor dago ere. Herri baten partea sentitzen naiz hitz egiterakoan, ni neu baino gehiago dena.", "Konpromisoa indartu behar dugu.", "Euskara nire lehen hizkuntza den heinean maite dut eta ahal den guztietan erabiliko dut. \"", "Aldeko irizia", "Maite dudalako eta aberastasuna delako.", "Ni esuskaldun zarra naiz , eta  niretxako neure euskera gozoa da ,nire gurazoak biotxan  zartute daukat, gure euskera maitia Nik Algesiras en ikasi dut euskerie, eta Bermiotarra naiz. da gure herentzia, es arma modu es , da geure  ezankerie,geure maitazun gozoa.", "Euskara maite dut, nire ama hizkuntza delako", "Euskera erabiltzeraren alde nago zeren gure herriko izkuntza da eta defenda behar dugu. Beste alde batetik bere \"partikulartasuna\" gorde behar dugu ze altxor bat da. Naiz eta ze adin dugun, euskera batuak zailtasunak ditu guretzako, etxeko euskera naikoa da.", "\"Euskararen alde nago 100 eko 100 enean. Hizkuntza bakarrik ez da, ohirurak kultura eta aittetu barik geratzen dien milaka gauza.", "Horrela sentitzen dut nik, era baten askatasuna eman ditzake... Ez dakit... Baina gehien bat ohore bat da hizkuntza hau jakitea eta bizirik mantentzeko parte izatea.", "Oso berezia da han desberdina den hizkuntza jakitea eta munduan gutxi dakitenak", "Euskara bihotzean daramat, zeren eta nire herriko hizkuntza da eta historío asko daukalako.", "Nire aita hizkuntza da, maite dut eta  HORI gabe et nintzateke pertsona bera izango", "Euskera hizkuntza ama dut eta berarelin identifikatua sentitzen naiz", "Euskara nire hizkuntza da, nire iritzia,nahiak, sentimenduak, argudioak azaltzeko aukera ematen didana textu inguru formal eta ez formaletan.", "beste kultura eta herrialde batzuetatik desberdintzen gaituena da, gure izaeraren zatirik garrantzitsuena", "Euskera euskal herriko historiaren aztarna bereizgarriena dugu", "Euskara da, berez, euskotarron hizkuntza bakarra. Euskal herritar orok badu euskaraz jakin eta egin beharra; euskaldun izateak (euskara jakin eta erabiltzeak) ezinbesteko betebeharra izan behar du Euskal Herrian bizi ahal izateko.", "Nire bizi ta nortasunarenkin batera EUSKARA doa.", "Nire ama hizkuntza izan barik bihotzekoa baivdela, nortasuna eta askatasuna ematen didana, zer esan8k ere ez, herri baten izaera ,historia eta izana azalaratzen duela.", "Jende berriarekin euskaraz aritzeak haiekiko gertutasun eta konplizitate sentsazioa sorrarazten dit.", "Euskalduna naz eta jaio nintzanetik euskera izan da etxeko hizkuntza. Harremanetan euskeraz berba egitea, baliagarria da nire bizitzarako eta poztazuna sentitzen dot.", "Euskararen erabiltzearen alde nago. Leku batzuetan trabak jartzen dizkit erabiltzeko, baina zorionez gero eta gutxiago."]